Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Vous n'avez pas les droits d'accès pour modifier le ticket de cette agence, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte, um das Ticket dieser Agentur zu ändern, wenden Sie sich an Ihren Administrator
es_es: No tienes derechos de acceso para modificar el ticket de esta agencia, contacta con tu administrador
it_it: Non hai i diritti di accesso per modificare il ticket di questa agenzia, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès pour modifier le ticket de ce service, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte, um das Ticket für diesen Dienst zu ändern, wenden Sie sich an Ihren Administrator
es_es: No tienes derechos de acceso para modificar el ticket de este servicio, contacta con tu administrador
it_it: Non hai i diritti di accesso per modificare il ticket per questo servizio, contatta il tuo amministratore

source: Vous n'avez pas les droits de consulter ce ticket, contactez votre administrateur (ERREUR 1)
de_de: Sie sind nicht berechtigt, dieses Ticket anzuzeigen, wenden Sie sich an Ihren Administrator (ERROR 1)
es_es: No tiene derechos para ver este ticket, comuníquese con su administrador (ERROR 1)
it_it: Non hai i diritti per visualizzare questo ticket, contatta il tuo amministratore (ERRORE 1)

source: Vous n'avez pas les droits de consulter ce ticket, contactez votre administrateur (ERREUR 2)
de_de: Sie sind nicht berechtigt, dieses Ticket anzuzeigen, wenden Sie sich an Ihren Administrator (FEHLER 2)
es_es: No tiene los derechos para ver este ticket, comuníquese con su administrador (ERROR 2)
it_it: Non hai i diritti per visualizzare questo ticket, contatta il tuo amministratore (ERRORE 2)

source: Vous n'avez pas les droits d'accès à cette page, contactez votre administrateur (ERREUR 1)
de_de: Sie haben keine Zugriffsrechte auf diese Seite, wenden Sie sich an Ihren Administrator (FEHLER 1)
es_es: No tiene derechos de acceso a esta página, póngase en contacto con su administrador (ERROR 1)
it_it: Non hai i diritti di accesso a questa pagina, contatta il tuo amministratore (ERRORE 1)

source: Ce ticket a été supprimé
de_de: Dieses Ticket wurde gelöscht
es_es: Este boleto ha sido eliminado
it_it: Questo ticket è stato rimosso

source: Vous n'avez pas les droits d'accès au ticket d'un autre technicien, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf das Ticket eines anderen Technikers, wenden Sie sich an Ihren Administrator
es_es: No tienes derechos de acceso al ticket de otro técnico, contacta con tu administrador
it_it: Non hai i diritti di accesso al ticket di un altro tecnico, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès aux procédures, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf die Verfahren, wenden Sie sich an Ihren Administrator
es_es: No tienes derechos de acceso a los trámites, contacta con tu administrador
it_it: Non hai i diritti di accesso alle procedure, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès aux modèles de tickets, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf Ticketvorlagen, wenden Sie sich an Ihren Administrator
es_es: No tiene derechos de acceso a las plantillas de tickets, comuníquese con su administrador
it_it: Non disponi dei diritti di accesso ai modelli di ticket, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès à la prévisualisation des mails, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte für die E-Mail-Vorschau. Wenden Sie sich an Ihren Administrator
es_es: No tiene derechos de acceso para obtener una vista previa de los correos electrónicos, comuníquese con su administrador
it_it: Non disponi dei diritti di accesso per visualizzare in anteprima le e-mail, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès aux équipements, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf das Gerät, wenden Sie sich an Ihren Administrator
es_es: No tiene derechos de acceso al equipo, contacte a su administrador
it_it: Non disponi dei diritti di accesso all'apparecchiatura, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès à la fiche de cet équipement, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf die Datei für dieses Gerät, wenden Sie sich an Ihren Administrator
es_es: No tiene derechos de acceso al archivo de este equipo, comuníquese con su administrador
it_it: Non disponi dei diritti di accesso al file per questa apparecchiatura, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès aux calendriers, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf Kalender, wenden Sie sich an Ihren Administrator
es_es: No tiene derechos de acceso a los calendarios, póngase en contacto con su administrador
it_it: Non disponi dei diritti di accesso ai calendari, contatta il tuo amministratore

source: Vous n'avez pas le droit de modifier un autre utilisateur, contactez votre administrateur
de_de: Sie sind nicht berechtigt, einen anderen Benutzer zu ändern, wenden Sie sich an Ihren Administrator
es_es: No tienes derecho a modificar otro usuario, ponte en contacto con tu administrador
it_it: Non hai il diritto di modificare un altro utente, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès à l'administration du logiciel, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf die Administration der Software, wenden Sie sich an Ihren Administrator
es_es: No tiene derechos de acceso a la administración del software, póngase en contacto con su administrador
it_it: Non disponi dei diritti di accesso all'amministrazione del software, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès aux statistiques du logiciel, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf die Softwarestatistiken, wenden Sie sich an Ihren Administrator
es_es: No tiene derechos de acceso a las estadísticas del software, póngase en contacto con su administrador
it_it: Non disponi dei diritti di accesso alle statistiche del software, contatta il tuo amministratore

source: Vous n'avez pas les droits d'accès à cette page, contactez votre administrateur (ERREUR 2)
de_de: Sie haben keine Zugriffsrechte auf diese Seite, wenden Sie sich an Ihren Administrator (FEHLER 2)
es_es: No tiene derechos de acceso a esta página, póngase en contacto con su administrador (ERROR 2)
it_it: Non hai i diritti di accesso a questa pagina, contatta il tuo amministratore (ERRORE 2)

source: Vous n'avez pas les droits d'accès à la liste de tous les tickets, contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf die Liste aller Tickets, wenden Sie sich an Ihren Administrator
es_es: No tiene derechos de acceso a la lista de todos los tickets, comuníquese con su administrador
it_it: Non disponi dei diritti di accesso all'elenco di tutti i ticket, contatta il tuo amministratore

source: Vous n'avez pas les droits de consulter les tickets d'un autre utilisateur, contactez votre administrateur
de_de: Sie sind nicht berechtigt, die Tickets eines anderen Benutzers einzusehen, wenden Sie sich an Ihren Administrator
es_es: No tienes derechos para consultar los tickets de otro usuario, contacta con tu administrador
it_it: Non hai i diritti per consultare i ticket di un altro utente, contatta il tuo amministratore

source: Vous n'avez pas les droits de consulter le ticket de ce service, contactez votre administrateur
de_de: Sie sind nicht berechtigt, das Ticket für diesen Dienst anzuzeigen, wenden Sie sich an Ihren Administrator
es_es: No tiene los derechos para ver el ticket de este servicio, comuníquese con su administrador
it_it: Non hai i diritti per visualizzare il ticket per questo servizio, contatta il tuo amministratore

source: Vous n'avez pas les droits de consulter le ticket de cet utilisateur, contactez votre administrateur
de_de: Sie sind nicht berechtigt, das Ticket dieses Benutzers anzuzeigen. Wenden Sie sich an Ihren Administrator
es_es: No tiene derechos para ver el ticket de este usuario, comuníquese con su administrador
it_it: Non hai i diritti per visualizzare il ticket di questo utente, contatta il tuo amministratore

source: Ajoute un nouveau ticket
de_de: Füge ein neues Ticket hinzu
es_es: Añadir un nuevo ticket
it_it: Aggiungere un nuovo ticket

source: Nouveau ticket
de_de: Neues Ticket
es_es: Nuevo billete
it_it: Nuovo ticket

source: Ajoute un nouvel équipement
de_de: Fügt neue Geräte hinzu
es_es: Añade nuevo equipo
it_it: Aggiunge nuove attrezzature

source: Nouvel équipement
de_de: Neue Ausrüstung
es_es: Nuevos equipos
it_it: Nuove attrezzature

source: Permet l'ajout de plusieurs équipements à la fois
de_de: Ermöglicht das Hinzufügen von mehreren Geräten auf einmal
es_es: Permite la adición de múltiples dispositivos a la vez
it_it: Consente l'aggiunta di più apparecchiature contemporaneamente

source: Ajouter un lot
de_de: Fügen Sie viel
es_es: Añadir un montón
it_it: Aggiungere un batch

source: Ajoute une nouvelle procédure
de_de: Fügt eine neue Prozedur hinzu
es_es: Añade un nuevo procedimiento
it_it: Aggiunge una nuova procedura

source: Nouvelle procédure
de_de: Neues Verfahren
es_es: Nuevo procedimiento
it_it: Nuova procedura

source: Ajoute un nouveau projet
de_de: Fügen Sie ein neues Projekt hinzu
es_es: Añadir un nuevo proyecto
it_it: Aggiunge un nuovo progetto

source: Nouveau projet
de_de: Neues Projekt
es_es: Nuevo proyecto
it_it: Nuovo progetto

source: Lance une recherche dans la liste des utilisateurs
de_de: Starten Sie eine Suche in der Liste der Benutzer
es_es: Iniciar una búsqueda en la lista de usuarios
it_it: Avvia una ricerca nell'elenco utenti

source: Recherche utilisateur
de_de: Benutzersuche
es_es: Búsqueda de usuarios
it_it: Ricerca utenti

source: Lance une recherche dans la liste des équipements
de_de: Lance suchen die Liste der Einrichtungen
es_es: LANCE buscar en la lista de instalaciones
it_it: Lancia una ricerca nell'elenco delle attrezzature

source: Recherche équipement
de_de: Gerätesuche
es_es: Búsqueda de equipos
it_it: Ricerca sulle attrezzature

source: Lance une recherche dans les droits
de_de: Starten Sie eine Rechte-Suche
es_es: Iniciar una búsqueda de derechos
it_it: Avvia la ricerca di diritti

source: Recherche droit
de_de: Richtige Suche
es_es: Búsqueda correcta
it_it: Cerca a destra

source: Lance une recherche dans les procédures
de_de: Starten Sie eine Suche in Prozeduren
es_es: Iniciar una búsqueda en procedimientos
it_it: Avvia una ricerca delle procedure

source: Recherche procédure
de_de: Prozedurensuche
es_es: Procedimiento de búsqueda
it_it: Ricerca di routine

source: Lance une recherche dans les listes
de_de: Führen Sie eine Suche in den Listen durch
es_es: Ejecutar una búsqueda en las listas
it_it: Eseguire una ricerca negli elenchi

source: Recherche liste
de_de: Suchliste
es_es: Lista de búsqueda
it_it: Cerca nell'elenco

source: Lance une recherche dans les logs
de_de: Führen Sie eine Suche in den Protokollen durch
es_es: Ejecutar una búsqueda en los registros
it_it: Esegui una ricerca nei log

source: Recherche logs
de_de: Protokolle durchsuchen
es_es: Buscar registros
it_it: Log di ricerca

source: Lance une recherche dans la liste des tickets
de_de: Starten Sie eine Suche in der Liste der Karten
es_es: Iniciar una búsqueda en la lista de entradas
it_it: Avvia una ricerca nella lista dei tickets

source: Recherche ticket
de_de: Ticketsuche
es_es: Búsqueda de entradas
it_it: Ricerca ticket

source: tickets non lus en attente
de_de: ungelesene Tickets ausstehend
es_es: tickets no leídos pendientes
it_it: tickets non letti in attesa

source: Tous les états
de_de: Alle Staaten
es_es: Todos los Estados
it_it: In qualsiasi stato

source: À traiter
de_de: Behandeln
es_es: A tratar
it_it: Trattare

source: Non lus
de_de: Ungelesen
es_es: No leído
it_it: Da leggere

source: Tickets non lus sont en attente
de_de: Ungelesen Tickets sind in der Warteschleife
es_es: Boletos no leídos están en espera
it_it: I tickets non letti sono in attesa

source: Tickets sur lesquels vous êtes positionné en tant qu'observateur
de_de: Tickets, auf denen Sie als Beobachter positioniert sind
es_es: Entradas en las que se posiciona como observador
it_it: Biglietti su cui sei posizionato come osservatore

source: Observé
de_de: Beobachtete
es_es: Observado
it_it: Osservato

source: Ma société
de_de: Mein Unternehmen
es_es: Mi empresa
it_it: La mia azienda

source: À traiter
de_de: Behandeln
es_es: A tratar
it_it: Trattare

source: De nouveaux tickets sont en attente d'attribution
de_de: Neue Tickets warten auf Zuteilung
es_es: Nuevas entradas están en espera de asignación
it_it: Nuovi tickets sono in attesa di assegnazione

source: Nouveaux
de_de: Neu
es_es: Nuevo
it_it: Nuovi

source: Vos vues
de_de: Ihre Ansichten
es_es: Sus puntos de vista
it_it: Le tue opinioni

source: Vue technicien
de_de: Technikeransicht
es_es: Vista del técnico
it_it: Vista tecnica

source: Vue catégorie
de_de: Kategorieansicht
es_es: Vista de categoría
it_it: Vista per categoria

source: Liste des équipements en fonction de leurs garanties
de_de: Liste der Geräte nach ihrer Garantien
es_es: Lista de equipo de acuerdo a sus garantías
it_it: Elenco delle attrezzature in base alle loro garanzie

source: Garanties
de_de: Garantien
es_es: Garantías
it_it: Garantisce

source: Procédures
de_de: Verfahren
es_es: Actas
it_it: Procedure

source: Projets
de_de: Projekte
es_es: Proyectos
it_it: Progetti

source: Contrats
de_de: Verträge
es_es: Contratos
it_it: Contratti

source: Passés
de_de: Vorbei an
es_es: Pasado
it_it: Passato

source: Statistiques
de_de: Statistiken
es_es: Estadística
it_it: Statistiche e statistiche

source: Administration
de_de: Verwaltung
es_es: Administración
it_it: Amministrazione

source: Des erreurs importantes sont détectées, corriger tous les points de couleur rouge
de_de: Wichtige Fehler werden erkannt, alle roten Punkte korrigieren
es_es: Se detectan errores importantes, corrija todos los puntos rojos
it_it: Vengono rilevati errori significativi, corretti tutti i punti rossi

source: Des avertissements ont été détectées, corriger tous les points de couleur jaune
de_de: Es wurden Warnungen erkannt, alle gelben Punkte beheben
es_es: Se han detectado advertencias, corrija todos los puntos amarillos
it_it: Sono stati rilevati avvisi, correggere tutti i punti gialli

source: Groupes
de_de: Gruppen
es_es: Grupos
it_it: Gruppi

source: Droits
de_de: Rechte
es_es: Derechos
it_it: Diritti

source: Listes
de_de: Listen
es_es: Listas
it_it: Elenchi

source: Sauvegardes
de_de: Sicherungen
es_es: Las copias de seguridad
it_it: Backup

source: Une version plus récente de l'application est disponible
de_de: Eine neuere Version der App ist verfügbar
es_es: Hay disponible una versión más reciente de la aplicación.
it_it: È disponibile una versione più recente dell'app

source: Veuillez remplir tous les champs
de_de: Füllen Sie bitte alle Felder aus
es_es: Es obligatorio rellenar todos los campos
it_it: Compilare tutti i campi

source: Votre ancien mot de passe est erroné
de_de: Ihr altes Passwort ist falsch
es_es: Su antigua contraseña es incorrecta
it_it: La tua vecchia password è sbagliata

source: Les deux nouveaux mot de passes sont différents
de_de: Die beiden neuen Passwort sind unterschiedlich
es_es: La nueva palabra de dos pasadas son diferentes
it_it: Le due nuove password sono diverse

source: Modification mot de passe
de_de: Passwort ändern
es_es: Cambiar contraseña
it_it: Modifica della password

source: Ancien mot de passe
de_de: Altes Passwort
es_es: Antigua contraseña
it_it: Vecchia password

source: Moniteur
de_de: Monitor
es_es: monitor
it_it: Monitor

source: Nouveau
de_de: Neu
es_es: Nuevo
it_it: Nuovo

source: Ouvert
de_de: Offen
es_es: Abierto
it_it: Aperto

source: Résolus
de_de: Entschlossen
es_es: Determinado
it_it: Risolto

source: critique
de_de: kritisch
es_es: crítico
it_it: critico

source: du jour
de_de: tag
es_es: del día
it_it: del giorno

source: Tous les <br />ouverts
de_de: Alle offenen <br />
es_es: Todo <br /> abierto
it_it: Tutti <br />Aperto

source: à traiter
de_de: ein Genuss
es_es: a tratar
it_it: da trattare

source: Attente
de_de: Erwartung
es_es: Expectativa
it_it: Attesa

source: retour
de_de: rückkehr
es_es: volver
it_it: ritorno

source: Surveiller toutes les catégories
es_es: Supervisar todas las categorías
it_it: Monitorare tutte le categorie

source: Sélection des catégories ou sous-catégories à surveiller
es_es: Categorías o subcategorías para ver seleccionados
it_it: Selezione di categorie o sottocategorie da guardare

source: Supprimer cette catégorie
es_es: Retire esta categoría
it_it: Eliminare questa categoria

source: Ajouter la catégorie
es_es: Añadir categoría
it_it: Aggiungi categoria

source: et la Sous-Catégorie
es_es: y la Sub-Categoría
it_it: e la sottocategoria

source: Condition de prise en compte d'un ticket
es_es: Relato de una condición de captación de entradas
it_it: Condizione per prendere in considerazione un ticket

source: Dépendances
es_es: Dependencias
it_it: Dipendenze

source: Permet de définir des sous-catégories qui seront comptabilisées dans toutes les statistiques si elles possèdent la même condition. (ex: un ticket réseau critique, entraîne une indisponibilité d'une application)
es_es: Le permite definir subcategorías que se contarán en todas las estadísticas si tienen la misma condición. (por ejemplo: un ticket de red crítico, resulta en la falta de disponibilidad de una aplicación)
it_it: Consente di definire la sottocategoria che verrà conteggiata in tutte le statistiche se hanno la stessa condizione. (ad esempio, un ticket di rete critico, comporta la disponibilità di un'app)

source: Liste des sous-catégories impactant toutes les catégories surveillées
es_es: Lista subcategorías impactar todas las categorías monitoreadas
it_it: Elenco delle sottocategorie che hanno un impatto su tutte le categorie monitorate

source: Définition des taux de disponibilités cible par années, par sous-catégories
es_es: La definición de tasa de disponibilidad diana por años, por subcategorías
it_it: Definizione dei tassi di disponibilità obiettivo all'anno, per sottocategoria

source: Permet de fixer des objectifs de disponibilité, pour chaque sous catégorie, qui peuvent fluctuer chaque année
es_es: Permite el establecimiento de objetivos de disponibilidad para cada sub-categoría, que puede fluctuar cada año
it_it: Imposta gli obiettivi di disponibilità per ogni sottocategoria che può variare ogni anno

source: taux de disponibilité cible
es_es: tasa de disponibilidad de destino
it_it: tasso di disponibilità target

source: Pour l'année
es_es: Para el año
it_it: Per l'anno

source: Médiane des taux de disponibilité cible des applications
es_es: La mediana de aplicaciones tasa de disponibilidad del objetivo
it_it: Tassi mediani di disponibilità target per le applicazioni

source: Médiane du taux de disponibilité constaté
es_es: Tasa de disponibilidad se encuentra la mediana
it_it: Tasso medio di disponibilità

source: hors interventions planifiées
es_es: excluyendo intervenciones planificadas
it_it: esclusi gli interventi pianificati

source: Pour
es_es: Para
it_it: Per

source: sur
de_de: auf
es_es: sobre
it_it: il

source: Taux de disponibilité constaté pour l'année
es_es: Tasa de disponibilidad registrada para el año
it_it: Tasso di disponibilità per l'anno

source: attendu
es_es: esperado
it_it: aspettato

source: Taux de disponibilité hors interventions planifiées pour l'année
es_es: Tasa de disponibilidad excluyendo las intervenciones previstas para el año
it_it: Tasso di disponibilità al netto degli interventi previsti per l'esercizio

source: Durée d'indisponibilité pour l'année
es_es: El tiempo de inactividad para el año
it_it: Tempi di inattività dell'anno

source: Liste des arrêts planifiés pour
es_es: Lista de paradas programadas
it_it: Elenco delle fermate pianificate per

source: Maintenance de
es_es: Mantenimiento
it_it: Manutenzione

source: Autres maintenances
es_es: Otras tareas de mantenimiento
it_it: Altre manutenzioni

source: Liste des arrêts non planifiés pour
es_es: Lista de paradas no programadas
it_it: Elenco di fermate non pianificate per

source: Problèmes de
es_es: Cuestiones
it_it: Problemi

source: Autres problème
es_es: Otro problema
it_it: Altri problemi

source: Détails par trimestres
es_es: Detalle por trimestres
it_it: Dettagli per trimestri

source: Janvier à Mars
es_es: Enero-marzo
it_it: Da gennaio a marzo

source: Avril à Juin
es_es: Abril-Junio
it_it: Da aprile a giugno

source: Juillet à Septembre
es_es: Julio a septiembre
it_it: Da luglio a settembre

source: Octobre à Décembre
es_es: Octubre a diciembre
it_it: Da ottobre a dicembre

source: Pour le trimestre
es_es: Para el trimestre
it_it: Per il trimestre

source: de l'année
es_es: del año
it_it: dell'anno

source: Période de
es_es: Período
it_it: Periodo di

source: sur le trimestre
es_es: el trimestre
it_it: sul trimestre

source: Taux de disponibilité constaté pour le trimestre
es_es: Tasa de disponibilidad registrada en el trimestre
it_it: Tasso di disponibilità per il trimestre

source: Durée d'indisponibilité pour le trimestre
es_es: El tiempo de inactividad para el trimestre
it_it: Tempi di inattività per il trimestre

source: le taux de disponibilité constaté est
es_es: la tasa de disponibilidad se encuentra
it_it: il tasso di disponibilità osservato è

source: Disponibilité
es_es: Disponibilidad
it_it: Disponibilità

source: Pourcentage de disponibilité
es_es: Porcentaje de disponibilidad
it_it: Percentuale di disponibilità

source: Indisponibilité
es_es: Indisponibilidad
it_it: Indisponibilità

source: Début de l'indisponibilité
es_es: Inicio de indisponibilidad
it_it: Start date

source: Fin de l'indisponibilité
es_es: Fin de indisponibilidad
it_it: Fine dei tempi di inattività

source: Indisponibilité planifiée
es_es: Indisponibilidad planificada
it_it: Indisponibilità pianificata

source: Licences
es_es: Licencias
it_it: Licenze

source: Nom de la gestion
es_es: Nombre de la gestión
it_it: Nome della direzione

source: Propriété
es_es: Propiedad
it_it: Proprietà

source: Numéro de téléphone
es_es: Número de teléfono
it_it: Numero di telefono

source: Conformité
es_es: Cumplimiento
it_it: Conformità

source: Système d'exploitation
es_es: Sistema de explotación
it_it: Sistema operativo

source: Dernier check-in
es_es: último check-in
it_it: Ultimo check-in

source: Inscription
es_es: Matriculación
it_it: Iscrizione

source: Filtres
es_es: Filtros
it_it: Filtri

source: Tous les demandeurs
es_es: Todos los solicitantes
it_it: Tutti i candidati

source: Non affectés
es_es: Inafectado
it_it: Inalterato

source: Normal
it_it: Normale

source: Ancien > 14j
es_es: Antiguo > 14d
it_it: Vecchio > 14d

source: Résolus (< 7 j)
es_es: Resuelto (< 7 días)
it_it: Risolto (< 7 giorni)

source: Le connecteur SMTP n'est pas configuré
de_de: Der SMTP-Connector ist nicht konfiguriert
es_es: El conector SMTP no está configurado
it_it: Il connettore SMTP non è configurato.

source: Paramètres du mail
de_de: Mail-Einstellungen
es_es: Configuraciones de correo
it_it: Impostazioni di posta

source: Émetteur
de_de: Sender
es_es: Transmisor
it_it: Trasmettitore

source: Réponse
de_de: Antworten
es_es: Responder
it_it: Rispondere

source: Destinataire
de_de: Empfänger
es_es: RECEPTOR
it_it: Destinatario

source: Le destinataire ne possède pas d'adresse mail
de_de: Der Empfänger verfügt nicht über eine E-Mail-Adresse
es_es: El destinatario no tiene una dirección de correo electrónico
it_it: Il destinatario non dispone di un indirizzo e-mail
