Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Permet d'ajouter sur le ticket des utilisateurs qui ne sont pas demandeur ou technicien, et qui peuvent suivre le ticket cf droits ticket_observer, ticket_observer_disp, side_your_observer. Lorsque cette option est activée, l'observateur recevra un mail si la notification automatique au demandeur lors de la modification par un technicien est activée
de_de: Ermöglicht das Hinzufügen von Benutzern zum Ticket, die keine Anforderer oder Techniker sind und die dem Ticket folgen können, siehe Rechte ticket_observer, ticket_observer_disp, side_your_observer. Bei aktivierter Option erhält der Beobachter eine E-Mail, wenn die automatische Benachrichtigung des Anforderers bei Änderung durch einen Techniker aktiviert ist
es_es: Permite agregar al ticket usuarios que no son solicitantes ni técnicos, y que pueden seguir el ticket cf derechos ticket_observer, ticket_observer_disp, side_your_observer. Cuando esta opción está activada, el observador recibirá un correo electrónico si está activada la notificación automática al solicitante cuando es modificada por un técnico.
it_it: Consente di aggiungere al ticket gli utenti che non sono richiedenti o tecnici e che possono seguire il ticket cf diritti ticket_observer, ticket_observer_disp, side_your_observer. Quando questa opzione è attivata, l'osservatore riceverà un'e-mail se è attivata la notifica automatica al richiedente in caso di modifica da parte di un tecnico

source: Fermeture automatique
de_de: Automatisches Schließen
es_es: Cierre automatico
it_it: Chiusura automatica

source: Permet de modifier automatiquement les tickets dans l'état résolu après X jours depuis la date de création du ticket. A noter les modifications sont réalisées une fois par jour lors de l'affichage de la page de login
de_de: Tickets im aufgelösten Zustand nach X Tagen seit dem Erstellungsdatum des Tickets automatisch ändern. Beachten Sie, dass Änderungen einmal täglich vorgenommen werden, wenn die Anmeldeseite angezeigt wird
es_es: Modifique automáticamente los tickets en el estado resuelto después de X días desde la fecha de creación del ticket. Tenga en cuenta que los cambios se realizan una vez al día cuando se muestra la página de inicio de sesión
it_it: Consente di modificare automaticamente i ticket nello stato risolto dopo X giorni dalla data di creazione del ticket. Si noti che le modifiche vengono apportate una volta al giorno quando si visualizza la pagina di accesso

source: Délais
de_de: Zeit
es_es: Tiempo
it_it: Ore

source: jours
de_de: tage
es_es: días
it_it: giorni

source: Définit le nombre de jours avant la clôture automatique du ticket
de_de: Legt die Anzahl der Tage vor dem automatischen Schließen des Tickets fest
es_es: Establece el número de días antes del cierre automático del ticket
it_it: Imposta il numero di giorni prima della chiusura automatica del ticket

source: État
de_de: Zustand
es_es: Estado
it_it: Stato

source: Tous
de_de: Alle
es_es: Todos
it_it: Tutti

source: Attente retour
de_de: Warten Rückkehr
es_es: Esperar el retorno
it_it: In attesa del ritorno

source: Spécifie si la fermeture automatique s'applique à tous les états ou uniquement aux tickets dans l'état Attente retour
de_de: Gibt an, ob das automatische Schließen für alle Status gilt oder nur für Tickets im Status „Warten auf Rückgabe“.
es_es: Especifica si el cierre automático se aplica a todos los estados o solo a los boletos en el estado Esperando devolución
it_it: Specifica se la chiusura automatica si applica a tutti gli stati o solo ai ticket nello stato In attesa di ritorno

source: Permet de valider auprès du demandeur que son ticket est bien résolu, un mail lui est transmit X jours après la clôture du ticket
de_de: Wird verwendet, um mit dem Anforderer zu bestätigen, dass sein Ticket aufgelöst wurde. X Tage nach dem Schließen des Tickets wird eine E-Mail an ihn gesendet
es_es: Se utiliza para validar con el solicitante que su ticket se ha resuelto, se le envía un correo electrónico X días después de que se cierra el ticket
it_it: Consente di convalidare con il richiedente che il suo ticket è ben risolto, gli viene inviata un'e-mail X giorni dopo la chiusura del ticket

source: Envoyer le mail
de_de: E-Mail senden
es_es: Enviar correo
it_it: Inviare l'e-mail

source: jours après la résolution du ticket
de_de: Tage nach Ticketauflösung
es_es: días después de la resolución del ticket
it_it: giorni dopo che il ticket è stato risolto

source: Définit le nombre de jours après la clôture du ticket qui déclenchera l'émission du mail de validation
de_de: Definiert die Anzahl der Tage nach dem Schließen des Tickets, die die Ausgabe der Validierungs-E-Mail auslösen
es_es: Define el número de días posteriores al cierre del ticket que desencadenará la emisión del correo electrónico de validación.
it_it: Imposta il numero di giorni dopo la chiusura del ticket che attiverà l'emissione dell'e-mail di convalida

source: Périmètre
de_de: Umfang
es_es: Perímetro
it_it: perimetro

source: Tickets marqués à valider
de_de: Tickets zur Validierung markiert
es_es: Tickets marcados para validar
it_it: Tickets contrassegnati da convalidare

source: Ajoute un nouveau champ sur le ticket, permettant de sélectionner par ticket ceux qui nécessite une validation. Une nouvelle section est également disponible dans l'administration de la liste des types, permettant de renseigner automatiquement le champ en fonction d'un type.
de_de: Fügt dem Ticket ein neues Feld hinzu, in dem Sie diejenigen auswählen können, für die eine Validierung erforderlich ist. In der Verwaltung der Typenliste steht auch ein neuer Abschnitt zur Verfügung, in dem Sie das Feld automatisch nach Typ ausfüllen können.
es_es: Agrega un nuevo campo en el ticket, que le permite seleccionar por ticket aquellos que requieren validación. También está disponible una nueva sección en la administración de la lista de tipos, lo que le permite completar automáticamente el campo según un tipo.
it_it: Aggiunge un nuovo campo al ticket, consentendo di selezionare per ticket quelli che richiedono la convalida. Una nuova sezione è disponibile anche nell'amministrazione dell'elenco dei tipi, consentendo al campo di essere automaticamente informato in base a un tipo.

source: Exclusion
de_de: Ausschluss
es_es: Exclusión
it_it: esclusione

source: Permet de ne pas envoyer de validation sur une catégorie ou sous-catégorie de ticket spécifiques
de_de: Ermöglicht es Ihnen, keine Validierung für eine bestimmte Ticketkategorie oder -unterkategorie zu senden
es_es: Le permite no enviar validación en una categoría o subcategoría de boleto específica
it_it: Consente di non inviare la convalida su una specifica categoria o sottocategoria di biglietto

source: Supprimer cette exclusion
de_de: Ermöglicht das Senden einer Validierung für eine bestimmte Kategorie oder Unterkategorie eines Tickets
es_es: Eliminar esta exclusión
it_it: Eliminare questa esclusione

source: Êtes-vous sur de vouloir supprimer cette exclusion ?
de_de: Möchten Sie diesen Ausschluss wirklich entfernen?
es_es: ¿Está seguro de que desea eliminar esta exclusión?
it_it: Rimuovere questa esclusione?

source: Ajouter une catégorie
de_de: Kategorie hinzufügen
es_es: Añadir categoría
it_it: Aggiungi categoria

source: Ajouter une sous-catégorie
de_de: Fügen Sie eine Unterkategorie hinzu
es_es: Agregar una subcategoría
it_it: Aggiungere una sottocategoria

source: Attribution automatique à un technicien en fonction de la catégorie
de_de: Automatische Zuordnung zu einem Techniker entsprechend der Kategorie
es_es: Asignación automática a un técnico según la categoría
it_it: Assegnazione automatica a un tecnico in base alla categoria

source: Permet d'attribuer automatiquement un ticket à un technicien ou un groupe de technicien, en fonction de la catégorie ou sous-catégorie du ticket. &#10;Disponible uniquement lors de l'ouverture d'un ticket et que le champ technicien n'est pas affiché. &#10;Si un conflit existe entre une attribution définie sur une catégorie et sous-catégorie alors c'est la sous-catégorie qui sera prise en compte.&#10;(Cf Administration > Liste > Catégorie
de_de: Weist ein Ticket automatisch einem Techniker oder einer Gruppe von Technikern zu, je nach Kategorie oder Unterkategorie des Tickets. &#10;Nur verfügbar, wenn ein Ticket eröffnet wird und das Technikerfeld nicht angezeigt wird. &#10;Wenn ein Konflikt zwischen einer Zuordnung besteht, die für eine Kategorie und eine Unterkategorie definiert ist, wird die Unterkategorie berücksichtigt.&#10;(Vgl. Verwaltung > Liste > Kategorie
es_es: Asigna automáticamente un ticket a un técnico o grupo de técnicos, según la categoría o subcategoría del ticket. &#10;Solo disponible cuando se abre un ticket y no se muestra el campo técnico. &#10;Si existe un conflicto entre una atribución definida en una categoría y una subcategoría, entonces se tendrá en cuenta la subcategoría.&#10;(Cf Administración > Lista > Categoría
it_it: Assegna automaticamente un ticket ad un tecnico o ad un gruppo di tecnici, a seconda della categoria o sottocategoria del ticket. &#10;Disponibile solo quando si apre un ticket e il campo tecnico non viene visualizzato. &#10;Se esiste un conflitto tra un'attribuzione definita su una categoria e una sottocategoria, sarà la sottocategoria che verrà presa in considerazione.&#10;(Cf Amministrazione > Elenco > Categoria

source: Gestion du temps passé par élément de résolution
de_de: Verwaltung der pro Lösungselement aufgewendeten Zeit
es_es: Gestión del tiempo empleado por elemento de resolución
it_it: Gestione del tempo impiegato per elemento di risoluzione

source: Ajoute une nouvelle liste déroulante sur l'ajout ou la modification d'un élément de résolution, permettant de définir du temps passé par élément
de_de: Fügt eine neue Dropdown-Liste zum Hinzufügen oder Ändern eines Auflösungselements hinzu, mit der die pro Element aufgewendete Zeit definiert werden kann
es_es: Agrega una nueva lista desplegable al agregar o modificar un elemento de resolución, lo que permite definir el tiempo empleado por elemento
it_it: Aggiunge un nuovo elenco a discesa sull'aggiunta o la modifica di un elemento di risoluzione, consentendo di definire il tempo trascorso per elemento

source: Message à l'ouverture d'un ticket
de_de: Nachricht beim Öffnen eines Tickets
es_es: Mensaje al abrir un ticket
it_it: Messaggio all'apertura di un ticket

source: Ajoute un message d'information en haut de la page lors de l'ouverture d'un nouveau ticket
de_de: Fügt beim Öffnen eines neuen Tickets oben auf der Seite eine Informationsmeldung hinzu
es_es: Agrega un mensaje informativo en la parte superior de la página al abrir un nuevo ticket
it_it: Aggiunge un messaggio informativo nella parte superiore della pagina quando si apre un nuovo ticket

source: Création de tickets récurrents
de_de: Erstellung von Dauertickets
es_es: Creación de tickets recurrentes
it_it: Creazione di biglietti ricorrenti

source: Permets la création automatique de ticket à une fréquence définie basée sur un modèle de ticket, cf Administration > Listes > Modèles de ticket
de_de: Erlauben Sie die automatische Ticketerstellung in einer festgelegten Häufigkeit basierend auf einer Ticketvorlage, siehe Administration > Listen > Ticketvorlagen
es_es: Permita la creación automática de tickets con una frecuencia establecida en función de una plantilla de ticket; consulte Administración > Listas > Plantillas de ticket
it_it: Consenti la creazione automatica di ticket con una frequenza impostata in base a un modello di ticket, vedi Amministrazione > Elenchi > Modelli di ticket

source: Activer la notification sonore pour les nouveaux tickets
de_de: Aktivieren Sie die Soundbenachrichtigung für neue Tickets
es_es: Activa la notificación de sonido para nuevos tickets
it_it: Attivare la notifica audio per i nuovi ticket

source: Active l'avertisseur sonore pour le technicien si un utilisateur déclare un ticket (fonctionne uniquement sur Chrome, Firefox et Safari
de_de: Aktiviert den Summer für den Techniker, wenn ein Benutzer ein Ticket meldet (funktioniert nur auf Chrome, Firefox und Safari
es_es: Habilita el zumbador para el técnico si un usuario declara un ticket (solo funciona en Chrome, Firefox y Safari)
it_it: Abilita il cicalino per il tecnico se un utente dichiara un ticket (funziona solo su Chrome, Firefox e Safari

source: Utiliser les propriétés utilisateur avancées
de_de: Verwenden Sie die erweiterte Benutzereigenschaften
es_es: Utilice las propiedades de usuario avanzada
it_it: Usare le proprietà utente avanzate

source: Ajoute des champs supplémentaires aux propriétés utilisateurs, Société, FAX, Adresses...
de_de: Fügt den Benutzereigenschaften zusätzliche Felder hinzu, Firma, FAX, Adressen...
es_es: Añade campos adicionales a las propiedades del usuario, Empresa, FAX, Direcciones...
it_it: Aggiunge ulteriori campi alle proprietà utente, Azienda, FAX, Indirizzi...

source: Les utilisateurs peuvent s'enregistrer
de_de: Benutzer können sparen
es_es: Los usuarios pueden guardar
it_it: Gli utenti possono registrarsi

source: Ajoute un bouton sur la page de connexion, permettant la création de nouveaux utilisateurs
de_de: Fügt eine Schaltfläche auf der Login-Seite, die Schaffung neuer Benutzer ermöglicht
es_es: Añade un botón en la página de inicio de sesión, lo que permite la creación de nuevos usuarios
it_it: Aggiunge un pulsante alla pagina di accesso, consentendo la creazione di nuovi utenti

source: Limite de tickets par utilisateur
de_de: Tickets pro Benutzer Limit
es_es: Entradas por límite de usuarios
it_it: Limite ticket per utente

source: Permet de limiter le nombre de tickets qu'un utilisateur peut ouvrir pour un période donnée, les paramètres se trouvent sur la fiche de l'utilisateur. Si aucun paramètres n'est définit la limitation ne sera pas active. Si la limite de ticket est atteinte alors la création de ticket est bloqué pour l'utilisateur
de_de: Verwendet, um die Anzahl der Tickets zu begrenzen, die ein Benutzer für einen bestimmten Zeitraum geöffnet werden kann, sind die Einstellungen auf das Profil des Benutzers. Wenn keine Parameter definiert sind Begrenzung nicht aktiv sein. Wenn das Ticket Limit erreicht ist, dann wird das Ticket-Erstellung für den Benutzer gesperrt
es_es: Se utiliza para limitar el número de entradas que un usuario puede abrir por un período de tiempo, las opciones se encuentran en el perfil del usuario. Si no se definen los parámetros de limitación no estará activo. Si se alcanza el límite de boletos a continuación, la creación de entradas está bloqueado para el usuario
it_it: Limita il numero di ticket che un utente può aprire per un determinato periodo, le impostazioni sono sulla scheda dell'utente. Se non sono impostate impostazioni, la limitazione non sarà attiva. Se viene raggiunto il limite del ticket, la creazione del ticket viene bloccata per l'utente

source: Limite de tickets par Société
de_de: Ticket-Limit von Unternehmen
es_es: Límite de boletos por la empresa
it_it: Limite di tickets per azienda

source: Permet de limiter le nombre de tickets qu'une société peut ouvrir pour un période donnée, les paramètres se trouvent Administration > Listes > Société . Si aucun paramètres n'est définit la limitation ne sera pas active. Si la limite de ticket est atteinte alors la création de ticket est bloqué pour l'ensemble des utilisateurs associés à cette société
de_de: Verwendet, um die Anzahl der Tickets zu begrenzen, die ein Unternehmen für einen bestimmten Zeitraum geöffnet werden kann, sind die Einstellungen Verwaltung> Anzeigen> Firma. Wenn keine Parameter definiert sind Begrenzung nicht aktiv sein. Wenn das Ticket Limit erreicht ist, dann wird das Ticket-Erstellung für alle Benutzer blockiert mit diesem Unternehmen verbunden
es_es: Se utiliza para limitar el número de entradas que una empresa puede abrir por un período de tiempo, los ajustes son Administración> Listados> Sociedad. Si no se definen los parámetros de limitación no estará activo. Si se alcanza el límite de boletos a continuación, la creación de entradas está bloqueado para todos los usuarios asociados a esta empresa
it_it: Limita il numero di ticket che una società può aprire per un determinato periodo, i parametri sono Amministrazione > elenchi > società . Se non sono impostate impostazioni, la limitazione non sarà attiva. Se viene raggiunto il limite del ticket, la creazione del ticket viene bloccata per tutti gli utenti associati a tale società

source: Limite d'heures par Société
de_de: Stundenbegrenzung nach Unternehmen
es_es: Límite de horas por empresa
it_it: Limite di ora per azienda

source: Permet d'associer un nombre d'heures à une société pour une période donnée, les heures utilisées sont basées sur le champ temps passé du ticket. Les paramètres se trouvent Administration > Listes > Société . Si aucun paramètres n'est définit la limitation ne sera pas active. Si la limite d'heures est atteinte alors la création de ticket est bloqué pour l'ensemble des utilisateurs associés à cette société
de_de: Ermöglicht es Ihnen, einem Unternehmen für einen bestimmten Zeitraum mehrere Stunden zuzuordnen. Die verwendeten Stunden basieren auf dem Feld für die vergangene Zeit des Tickets. Die Parameter sind Administration> Listen> Firma. Wenn keine Parameter definiert sind, ist die Einschränkung nicht aktiv. Wenn das Stundenlimit erreicht ist, wird die Erstellung eines Tickets für alle mit diesem Unternehmen verbundenen Benutzer blockiert
es_es: Le permite asociar una cantidad de horas a una empresa durante un período determinado, las horas utilizadas se basan en el campo de tiempo pasado del ticket. Los parámetros son Administración> Listas> Empresa. Si no se definen parámetros, la limitación no estará activa. Si se alcanza el límite de horas, la creación de un ticket se bloquea para todos los usuarios asociados con esta empresa.
it_it: Consente di associare un numero di ore a una società per un determinato periodo, le ore utilizzate si basano sul campo di tempo trascorso del ticket. Le impostazioni sono Administration > Company'> Lists. Se non sono impostate impostazioni, la limitazione non sarà attiva. Se viene raggiunto il limite di ore, la creazione del ticket viene bloccata per tutti gli utenti associati a tale società

source: Les utilisateurs peuvent voir tous les tickets de leur société
de_de: Benutzer können alle ihre Gesellschaften Tickets sehen
es_es: Los usuarios pueden ver todos sus billetes de sociedades
it_it: Gli utenti possono vedere tutti i tickets della loro azienda

source: Ajoute une nouvelle vue pour les utilisateurs, afin de visualiser tous les tickets déclarés par l'ensemble des utilisateurs associés à une société. (Le droit side_company est nécessaire pour disposer de l'accès, le droit de modification de société user_profil_company est à désactiver pour les utilisateurs)
de_de: Fügt eine neue Ansicht für die Benutzer alle Tickets von allen Benutzern, die mit einem Unternehmen berichtet anzuzeigen. (Die side_company Pflicht ist notwendig, den Zugang zu haben, Änderung des Gesellschaftsrechts user_profil_company ist für Benutzer aus)
es_es: Añade un nuevo punto de vista para los usuarios ver todas las entradas reportados por todos los usuarios asociados con una empresa. (El deber side_company es necesario tener acceso, rectificación empresa user_profil_company ley está apagado para los usuarios)
it_it: Aggiunge una nuova visualizzazione per gli utenti, per visualizzare tutti i ticket segnalati da tutti gli utenti associati a una società. (Il diritto side_company necessario per avere accesso, il diritto di cambiare azienda user_profil_company deve essere disabilitato per gli utenti)

source: Les utilisateurs appartiennent à des agences
de_de: Benutzer gehören Agenturen
es_es: Los usuarios pertenecen a las agencias
it_it: Gli utenti appartengono alle agenzie

source: Ajoute une nouvelle liste dans Administration > Liste > Agence
de_de: Fügt eine neue Liste Administration> Liste> Agentur
es_es: Añade una nueva Administración de la lista> Lista> Agencia
it_it: Aggiunge un nuovo elenco in Amministrazione > List > Agency

source: Les utilisateurs ne voient que les tickets de leurs services
de_de: Benutzer sehen nur die Tickets für ihre Dienste
es_es: Los usuarios sólo ven las entradas para sus servicios
it_it: Gli utenti vedono solo i tickets per i loro servizi

source: Permet de cloisonner la liste de tickets ainsi que les catégories, droits associés : dashboard_service_only, side_all, side_all_service_disp, side_all_service_edit
de_de: Wird verwendet, um die Liste der Tickets sowie die Kategorien und zugehörigen Rechte zu partitionieren: dashboard_service_only, side_all, side_all_service_disp, side_all_service_edit
es_es: Se utiliza para particionar la lista de tickets y las categorías, derechos asociados: dashboard_service_only, side_all, side_all_service_disp, side_all_service_edit
it_it: Divide l'elenco dei ticket e le categorie, i diritti associati: dashboard_service_only, side_all, side_all_service_disp, side_all_service_edit

source: Les utilisateurs peuvent réinitialiser leurs mots de passe
de_de: Benutzer können ihre Passwörter zurücksetzen
es_es: Los usuarios pueden restablecer sus contraseñas
it_it: Gli utenti possono reimpostare le proprie password

source: Ajoute un lien à l'écran de connexion permettant de réinitialiser le mot de passe de l'utilisateur, ne fonctionne que si le connecteur LDAP est désactivé et le connecteur SMTP activé
de_de: Fügen Sie dem Anmeldebildschirm einen Link hinzu, um das Kennwort des Benutzers zurückzusetzen. Dies funktioniert nur, wenn der LDAP-Connector deaktiviert und der SMTP-Connector aktiviert ist
es_es: Agregue un enlace a la pantalla de inicio de sesión para restablecer la contraseña del usuario, solo funciona si el conector LDAP está deshabilitado y el conector SMTP está habilitado
it_it: Aggiunge un collegamento alla schermata di accesso per reimpostare la password dell'utente, funziona solo se il connettore LDAP è disabilitato e il connettore SMTP attivato

source: Les utilisateurs sont désactivés après plusieurs tentatives de connexion infructueuses
de_de: Benutzer werden nach mehreren erfolglosen Anmeldeversuchen deaktiviert
es_es: Los usuarios se deshabilitan después de múltiples intentos fallidos de inicio de sesión
it_it: Gli utenti sono disabilitati dopo diversi tentativi di accesso non riusciti

source: Permet de désactiver automatiquement les utilisateurs après X tentatives d'authentification échoués (Le nombre de tentatives est paramétrable)
de_de: Automatisches Deaktivieren von Benutzern nach fehlgeschlagener Authentifizierung von X (Anzahl der Versuche ist konfigurierbar)
es_es: Deshabilitar automáticamente a los usuarios después de X intentos de autenticación fallida (el número de intentos es configurable)
it_it: Disabilita automaticamente gli utenti dopo x tentativi di autenticazione non riusciti (è impostato il numero di tentativi)

source: Politique de gestion des mots de passe
de_de: Richtlinie zur Passwortverwaltung
es_es: Política de gestión de contraseñas
it_it: Politica di gestione delle password

source: Permet d'ajouter des contraintes lors de la définition de mot de passe utilisateur
de_de: Fügt Einschränkungen beim Festlegen des Benutzerkennworts hinzu
es_es: Agrega restricciones al configurar la contraseña de usuario
it_it: Aggiunge vincoli durante la definizione della password utente

source: caractères
de_de: drucken
es_es: impresión
it_it: personaggi

source: Si la valeur est définie à 0, alors ce paramètre est désactivé
de_de: Wenn der Wert auf 0 gesetzt ist, ist diese Einstellung deaktiviert
es_es: Si el valor se establece en 0, entonces esta configuración está deshabilitada
it_it: Se il valore è impostato su 0, questa impostazione è disabilitata
