Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Vous n'avez pas accès au menu administration, contactez votre administrateur
de_de: Sie haben keinen Zugriff auf das Administrationsmenü, wenden Sie sich an Ihren Administrator
es_es: No tienes acceso al menú de administración, contacta a tu administrador
it_it: Non hai accesso al menu di amministrazione, contatta il tuo amministratore

source: La sauvegarde à été réalisée avec succès, aucune copie n'est conservé sur le serveur
de_de: Die Sicherung wurde erfolgreich durchgeführt, es wird keine Kopie auf dem Server gespeichert
es_es: La copia de seguridad se realizó con éxito, no se guarda ninguna copia en el servidor
it_it: Il backup è stato eseguito correttamente, nessuna copia è conservata sul server

source: La sauvegarde de l'application à échouée (Aucun fichier zip détecté dans ./backup)
de_de: Anwendungssicherung fehlgeschlagen (Keine ZIP-Datei in ./backup erkannt)
es_es: Error en la copia de seguridad de la aplicación (no se detectó ningún archivo zip en ./backup)
it_it: Backup dell'applicazione non riuscito (nessun file zip rilevato in ./backup)

source: La sauvegarde de la base de données de l'application à échouée (Aucun fichier SQL détecté dans ./_SQL)
de_de: Die Sicherung der Anwendungsdatenbank ist fehlgeschlagen (In ./_SQL wurde keine SQL-Datei erkannt).
es_es: Falló la copia de seguridad de la base de datos de la aplicación (no se detectó ningún archivo SQL en ./_SQL)
it_it: Il backup del database dell'applicazione non è riuscito (nessun file SQL rilevato in ./_SQL)

source: Les repertoires "backup" et "_SQL" ne sont pas accèssible en écriture et contiennent des sauvegardes locales à supprimer. Réaliser la suppression manuellement
de_de: Die Verzeichnisse "backup" und "_SQL" sind nicht beschreibbar und enthalten lokale Sicherungen, die gelöscht werden sollen. Führen Sie den Löschvorgang manuell durch
es_es: Los directorios "backup" y "_SQL" no se pueden escribir y contienen copias de seguridad locales que se deben eliminar. Realizar la eliminación manualmente
it_it: Le directory "backup" e "_SQL" non sono scrivibili e contengono backup locali da eliminare. Eseguire l'eliminazione manualmente

source: Sauvegardes de GestSup
de_de: Backups GestSup
es_es: Las copias de seguridad GestSup
it_it: Backup GestSup

source: Il est recommandé d'automatiser la sauvegarde depuis le serveur, vous trouverez plus d'informations dans la
de_de: Es wird empfohlen, die Sicherung vom Server zu automatisieren. Weitere Informationen finden Sie im
es_es: Se recomienda automatizar la copia de seguridad desde el servidor, encontrará más información en el
it_it: Si consiglia di automatizzare il backup dal server, si trovano ulteriori informazioni nel

source: documentation
de_de: Dokumentation
es_es: documentación
it_it: documentazione

source: Les fichiers de sauvegardes ne sont pas conservés localement sur le serveur
de_de: Sicherungsdateien werden nicht lokal auf dem Server gespeichert
es_es: Los archivos de respaldo no se guardan localmente en el servidor
it_it: I file di backup non vengono conservati localmente sul server

source: Télécharge une archive contenant les fichiers et la base de données de l'application
de_de: Laden Sie ein Archiv herunter, das die Dateien und die Anwendungsdatenbank enthält
es_es: Descargue un archivo que contenga los archivos y la base de datos de la aplicación
it_it: Scarica un archivio contenente i file e il database dell'app

source: Lancer la sauvegarde
de_de: Start Backup
es_es: Iniciar copia de seguridad
it_it: Avviare il backup

source: Gestion des groupes
de_de: Konzernleitung
es_es: La Dirección del grupo
it_it: Gestione del gruppo

source: Nombre
de_de: Zahl
es_es: Número
it_it: Numero

source: Édition d'un groupe
de_de: Bearbeiten einer Gruppe
es_es: Edición de un grupo de
it_it: Edizione gruppo

source: Nom
de_de: Nachname
es_es: Nombre
it_it: Nome

source: Service
es_es: Servicio
it_it: Servizio

source: Permet de limiter l'affichage des groupes en fonction d'un service
de_de: Ermöglicht das Einschränken der Anzeige von Gruppen nach Abteilungen
es_es: Le permite limitar la visualización de grupos según un departamento
it_it: Limita la visualizzazione del gruppo in base a un servizio

source: Groupe de demandeurs
de_de: Gruppe von Bewerbern
es_es: grupo de solicitantes
it_it: Gruppo di candidati

source: Groupe de techniciens
de_de: Feld Partei
es_es: Grupo de Técnicos
it_it: Gruppo di tecnici

source: Ajout d'un nouveau membre
de_de: Hinzufügen eines neuen Mitglieds
es_es: La adición de un nuevo miembro
it_it: Aggiunto un nuovo membro

source: Membres actuels
de_de: Derzeitigen mitglieder
es_es: Miembros actuales
it_it: Membri attuali

source: Fiche Utilisateur
de_de: Benutzer Datenblatt
es_es: Hoja de datos de usuario
it_it: Modifica della società nel foglio utente

source: Enlever l'utilisateur du groupe
de_de: Entfernen Sie die Gruppe Benutzer
es_es: Retire el grupo de usuarios
it_it: Rimuovere l'utente dal gruppo

source: Êtes-vous sur de vouloir supprimer cet utilisateur ?
de_de: Möchten Sie diesen Benutzer wirklich löschen?
es_es: ¿Estás seguro de que deseas eliminar a este usuario?
it_it: Eliminare l'utente?

source: Modifier
de_de: Ändern
es_es: Editar
it_it: Modificare

source: Retour
de_de: ZURÜCK
es_es: Volver
it_it: Indietro

source: Ajout d'un groupe
de_de: Gruppe hinzufügen
es_es: Agregar un grupo
it_it: Edizione gruppo

source: Groupe de demandeur
de_de: Anforderergruppe
es_es: Grupo solicitante
it_it: Gruppo richiedente

source: Ajouter
de_de: Hinzufügen
es_es: Añadir
it_it: Inserisci

source: Ajouter un groupe
de_de: Gruppe hinzufügen
es_es: Agregar grupo
it_it: Aggiungi un gruppo

source: Membres
de_de: _Mitglieder
es_es: Miembro
it_it: Membri

source: Actions
de_de: Lager
es_es: Acción
it_it: Azioni

source: Modifier ce groupe
de_de: Bearbeiten Sie diese Gruppe
es_es: Editar este grupo
it_it: Modifica questo gruppo

source: Êtes-vous sur de vouloir supprimer ce groupe ?
de_de: Möchten Sie diese Gruppe wirklich löschen?
es_es: ¿Estás seguro de que deseas eliminar este grupo?
it_it: Eliminare l'utente?

source: Supprimer ce groupe
de_de: Diese Gruppe löschen
es_es: Eliminar este grupo
it_it: Rimuovere l'utente dal gruppo

source: Erreur
de_de: Fehler
es_es: Error
it_it: Errore

source: Vous n'avez pas le droit d'accès à ce menu, ou vous ne disposer d'aucun service associé, contactez votre administrateur
de_de: Sie sind nicht berechtigt, auf dieses Menü zuzugreifen, oder haben keinen zugehörigen Dienst, wenden Sie sich an Ihren Administrator
es_es: No tienes derecho a acceder a este menú, o no tienes ningún servicio asociado, contacta con tu administrador
it_it: Non hai il diritto di accedere a questo menu, o non hai alcun servizio associato, contatta il tuo amministratore

source: Informations sur
de_de: Informationen über
es_es: Información sobre
it_it: Informazioni su

source: Version
es_es: Versión
it_it: Versione

source: Licence
de_de: Lizenz
es_es: Licencia
it_it: Licenza

source: Site officiel
de_de: Offizielle Seite
es_es: Sitio oficial
it_it: Sito ufficiale

source: Documentation
de_de: Dokumentation
es_es: documentación
it_it: Documentazione

source: Communauté
de_de: Gemeinschaft
es_es: Comunidad
it_it: Comunità

source: pour toutes vos questions d'installation, de bugs, de mises à jour
de_de: für alle Ihre Fragen zu Installation, Bugs, Updates
es_es: para todas sus preguntas de instalación, errores, actualizaciones
it_it: per tutte le tue domande di installazione, bug, aggiornamenti

source: Contact
de_de: Kontakt
es_es: Contacto
it_it: Contatto

source: Administration des listes
de_de: Listenverwaltung
es_es: Administración de listas
it_it: Amministrazione dell'elenco

source: Ce ticket n'existe pas
de_de: Dieses Ticket existiert nicht
es_es: Este boleto no existe
it_it: Questo biglietto non esiste

source: Blocage de sécurité
de_de: Sicherheitsschloss
es_es: Cerradura de seguridad
it_it: Blocco di sicurezza

source: Type de fichier interdit
de_de: Dateityp verboten
es_es: Tipo de archivo prohibido
it_it: Tipo di file non valido

source: Ajout d'une entrée
de_de: Hinzufügen eines Eintrags
es_es: Adición de una entrada
it_it: Aggiunta di una voce

source: Catégorie
de_de: Kategorie
es_es: Categoría
it_it: Categoria

source: Attribution automatique
de_de: Automatische Zuordnung
es_es: Asignación automática
it_it: Allocazione automatica

source: ou
de_de: oder
es_es: o
it_it: sì

source: Sous-catégorie
de_de: Unterkategorie
es_es: Subcategoría
it_it: Sottocategoria

source: Numéro
de_de: Anzahl
es_es: Número
it_it: Numero

source: Couleur
de_de: Farbe
es_es: Color
it_it: Colore

source: Adresses mails
de_de: E-mailadressen
es_es: Correos electrónicos
it_it: Indirizzi email

source: Vous pouvez ajouter plusieurs adresses mails en les séparant par des points virgules
de_de: Sie können mehrere E-Mail-Adressen hinzufügen, indem Sie sie durch Semikolons trennen
es_es: Puede agregar varias direcciones de correo electrónico separándolas con punto y coma
it_it: Puoi aggiungere più indirizzi email separandoli con un punto e virgola

source: Type
de_de: Typ
es_es: Tipo
it_it: Genere

source: Fabriquant
de_de: Hersteller
es_es: Fabricante
it_it: Produttore

source: Modèle
de_de: Modell
es_es: Modelo
it_it: Modelli

source: Image
de_de: Bild
es_es: Imagen
it_it: Immagine

source: Équipement IP
de_de: IP-Geräte
es_es: Equipos IP
it_it: Apparecchiature IP

source: Oui
de_de: Ja
es_es: Sí
it_it: Si

source: Non
de_de: Nein
es_es: No
it_it: No

source: Équipement WIFI
de_de: WIFI Ausrüstung
es_es: Equipos WIFI
it_it: Attrezzatura WIFI

source: Nombre d'années de garantie
de_de: Jahre Garantie
es_es: Años de garantía
it_it: Numero di anni di garanzia

source: Numéro de ticket
de_de: Losnummer
es_es: Número de ticket
it_it: Numero del ticket

source: Tickets récurrents
de_de: Dauerkarten
es_es: Entradas recurrentes
it_it: Biglietti ricorrenti

source: Date de début
de_de: Startdatum
es_es: Fecha de inicio
it_it: Data d'inizio

source: Fréquence
de_de: Frequenz
es_es: Frecuencia
it_it: Frequenza

source: Tous les jours
de_de: Täglich
es_es: Todos los días
it_it: Quotidiano

source: Tous les semaines
de_de: Jede Woche
es_es: Cada semana
it_it: Ogni settimana

source: Tous les mois
de_de: Monatlich
es_es: Todos los meses
it_it: Ogni mese

source: Tous les ans
de_de: Jedes Jahr
es_es: Todos los años
it_it: Ogni anno

source: Adresse
es_es: Dirección
it_it: Indirizzo

source: Code postal
de_de: Reißverschluss
es_es: Código postal
it_it: Codice di avviamento postale

source: Ville
de_de: Ort
es_es: Ciudad
it_it: Città

source: Pays
de_de: Land
es_es: País
it_it: Paese

source: Forme juridique
de_de: Rechtsstellung
es_es: Forma jurídica
it_it: Stato giuridico

source: TVA
de_de: MwSt
es_es: IVA
it_it: I.V.A.

source: Nombre de limite de ticket
de_de: Anzahl der Ticket-Limit
es_es: Número de límite de boletos
it_it: Numero di limiti dei tickets

source: Nombre de limite de jours
de_de: Anzahl der Tage Limit
es_es: Número de días de límite
it_it: Numero di giorni limite

source: Date de début de la limite de jours
de_de: Beginn des Tages Limit
es_es: Comienzo del día límite
it_it: Data di inizio del limite di giorno

source: Nombre de limite d'heures
de_de: Anzahl der Stunden
es_es: Número de horas límite
it_it: Numero di ore limite

source: Message d'information
de_de: Informationsnachricht
es_es: Mensaje informativo
it_it: Messaggio informativo

source: Identifiant
de_de: Benutzername
es_es: Identificador
it_it: Identificativo

source: Libellé
de_de: Wortlaut
es_es: Fraseología
it_it: Formulazione

source: Désactivé
de_de: Behindert
es_es: Desactivado
it_it: Disabilitato

source: Ordre
de_de: Bestellen
es_es: Orden
it_it: Ordine

source: Description
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione

source: Objet du mail
de_de: Mail-Betreff
es_es: Sujetos electrónico
it_it: Oggetto della posta

source: Couleur d'affichage
de_de: Anzeigen-Farbe
es_es: Pantalla a color
it_it: Colore di visualizzazione

source: Icône
de_de: Symbol
es_es: Icono
it_it: Icona

source: Numéro ticket
de_de: Losnummer
es_es: Número de ticket
it_it: Numero del ticket

source: Minutes
de_de: Minuten
es_es: Minutos
it_it: Minuti

source: Virtualisation
de_de: Virtualisierung
es_es: Virtualización
it_it: Virtualizzazione

source: Fabricant
de_de: Hersteller
es_es: Fabricante
it_it: Produttore

source: Années de garantie
de_de: Jahre Garantie
es_es: Años garantía
it_it: Anni di garanzia

source: Blocage de recherche IP
de_de: IP-Blockierung Suche
es_es: Búsqueda bloqueo de IP
it_it: Blocco della ricerca IP

source: Adresse mail
de_de: Mail-Adresse
es_es: Correo electrónico
it_it: Indirizzo e-mail

source: Réseau
de_de: Netzwerk
es_es: Red
it_it: Rete

source: Masque
de_de: Maske
es_es: Enmascarar
it_it: Maschera

source: Scan
es_es: Tomografía
it_it: Scansione

source: État à traiter
de_de: Zu verarbeitender Staat
es_es: Estado a procesar
it_it: Stato da trattare

source: Validation demandeur
de_de: Validierung des Antragstellers
es_es: Validación del solicitante
it_it: Convalida richiedente

source: Liste des couleurs par défaut
de_de: Farbenliste Standard
es_es: Lista de colores por defecto
it_it: Lista di colori predefiniti

source: Le numéro permet de sélectionner l'ordre de trie
de_de: Die Zahl wählt die Sortierreihenfolge aus
es_es: El número selecciona el orden
it_it: Il numero consente di selezionare l'ordinamento

source: Liste des styles par défaut
de_de: Liste der Standardstile
es_es: Lista de estilos por defecto
it_it: Lista di stili predefiniti

source: Vous n'avez pas le droit d'ajouter une entrée sur cette liste, contactez votre administrateur
de_de: Sie sind nicht berechtigt, dieser Liste einen Eintrag hinzuzufügen, wenden Sie sich an Ihren Administrator
es_es: No tiene derecho a agregar una entrada a esta lista, comuníquese con su administrador
it_it: Non hai il diritto di aggiungere una voce a questo elenco, contatta il tuo amministratore

source: Afficher les entrées désactivées
de_de: Deaktivierte Einträge anzeigen
es_es: Mostrar entradas inhabilitadas
it_it: Visualizzare le voci disabilitate

source: Masquer les entrées désactivées
de_de: Deaktivierte Einträge ausblenden
es_es: Ocultar entradas inhabilitadas
it_it: Nascondere le voci disabilitate

source: Ajouter une entrée
de_de: Eintrag hinzufügen
es_es: Añadir entrada
it_it: Aggiungere una voce

source: Affectation automatique technicien
de_de: Automatischer Zuordnungstechniker
es_es: Técnico de asignación automática
it_it: Assegnazione tecnica automatica

source: Affectation automatique groupe de techniciens
de_de: Automatische Zuordnung der Technikergruppe
es_es: Asignación automática de grupo de técnicos
it_it: Gruppo di assegnazione automatica dei tecnici

source: Date début
de_de: Startdatum
es_es: Fecha de inicio
it_it: Data di inizio

source: Inconnue
de_de: Unbekannt
es_es: desconocida
it_it: sconosciuto

source: Éditer cette ligne
de_de: Bearbeiten Sie diese Zeile
es_es: Edita esta línea
it_it: Modificare questa riga

source: Êtes-vous sur de vouloir supprimer cette ligne ?
de_de: Möchten Sie diese Zeile wirklich löschen?
es_es: ¿Seguro que quieres eliminar esta línea?
it_it: Eliminare questa riga?

source: Supprimer cette ligne
de_de: Löschen Sie diese Zeile
es_es: Eliminar esta línea
it_it: Eliminare questa riga

source: Vous n'avez pas accès à cette liste, contactez votre administrateur
de_de: Sie haben keinen Zugriff auf diese Liste, wenden Sie sich an Ihren Administrator
es_es: No tienes acceso a esta lista, contacta a tu administrador
it_it: Non hai accesso a questo elenco, contatta il tuo amministratore

source: Fichier interdit
de_de: Datei verboten
es_es: Archivo prohibida
it_it: File proibito

source: Blocage de sécurité fichier interdit
de_de: Dateisicherheitssperre verboten
es_es: Bloqueo de seguridad de archivos prohibido
it_it: Blocco della sicurezza dei file non bannato

source: Édition d'une entrée
de_de: Bearbeiten eines Eintrags
es_es: Modificación de una entrada
it_it: Modifica di una voce

source: Équipement Wifi
de_de: Drahtlose Geräte
es_es: Los equipos inalámbricos
it_it: Apparecchiature Wi-Fi

source: Commentaire
de_de: Kommentar
es_es: Comentario
it_it: Commento

source: Vous n'avez pas le droit de modifier une entrée sur cette liste, contactez votre administrateur
de_de: Sie sind nicht berechtigt, einen Eintrag in dieser Liste zu ändern, wenden Sie sich an Ihren Administrator
es_es: No tiene derecho a modificar una entrada de esta lista, póngase en contacto con su administrador
it_it: Non hai il diritto di modificare una voce in questo elenco, contatta il tuo amministratore

source: Catégories
de_de: Kategorien
es_es: Categorías
it_it: Categorie

source: Sous-catégories
de_de: Unterkategorien
es_es: Subcategorías
it_it: Sottocategorie

source: Agences
de_de: Agenturen
es_es: Agencias
it_it: Agenzie

source: Services
de_de: Dienstleistungen
it_it: Servizi

source: Priorités
de_de: Prioritäten
es_es: Prioridades
it_it: Priorità

source: Criticités
de_de: Kritikalität
es_es: Criticidad
it_it: Critica

source: Types tickets
de_de: Tickettypen
es_es: Tipos de entradas
it_it: Digitare i tickets

source: Types réponse tickets
de_de: Arten von Ticketantworten
es_es: Tipos de respuesta de ticket
it_it: Tipi di ticket di risposta

source: États tickets
de_de: Ticket Staaten
es_es: Estados de entradas
it_it: Stati dei tickets

source: Lieux
de_de: Orte
es_es: Lugares
it_it: Luoghi

source: Modèles tickets
de_de: Ticketvorlagen
es_es: Plantillas de tickets
it_it: Modelli di tickets

source: Sociétés
de_de: Unternehmen
es_es: Empresas
it_it: Aziende

source: Temps
de_de: Zeit
es_es: Tiempo
it_it: Ore

source: Types équipements
de_de: Ausrüstungsarten
es_es: Tipos de equipos
it_it: Tipi di attrezzature

source: Fabricants équipements
de_de: Gerätehersteller
es_es: Fabricantes de equipos
it_it: Produttori di apparecchiature

source: Modèles équipements
de_de: Ausstattungsmodelle
es_es: Modelos de equipos
it_it: Modelli di attrezzature

source: États équipements
de_de: Ausrüstungszustände
es_es: Estados del equipo
it_it: Strutture statali

source: Localisations équipements
de_de: Ausrüstungsstandorte
es_es: Ubicaciones de equipos
it_it: Ubicazione delle attrezzature

source: Rôles interfaces équipements
de_de: Rollen der Geräteschnittstellen
es_es: Equipos interfases roles
it_it: Interfaccia ruoli apparecchiature

source: Réseaux équipements
de_de: Gerätenetzwerke
es_es: Redes de equipos
it_it: Reti di apparecchiature

source: Logs
de_de: Protokolle
es_es: Registros
it_it: Registri

source: Aucune information n'est disponible dans les logs.
de_de: In den Protokollen sind keine Informationen verfügbar.
es_es: No hay información disponible en los registros.
it_it: Nessuna informazione è disponibile nei registri.

source: Effacer ce log
de_de: Löschen Sie dieses Protokoll
es_es: Borrar este registro
it_it: Cancellare questo registro

source: Date
de_de: Datum
es_es: Fecha
it_it: Data

source: Message
de_de: Nachricht
es_es: Mensaje
it_it: Messaggio

source: Utilisateur
de_de: Nutzer
es_es: Usuario
it_it: Utilizzatore

source: Page précédente
de_de: Früher
es_es: Página anterior
it_it: Pagina precedente

source: Première page
de_de: Titelseite
es_es: Página delantera
it_it: Prima pagina

source: Pages masqués
de_de: Versteckte Seiten
es_es: Páginas ocultas
it_it: Pagine nascoste

source: Page
de_de: Seite
es_es: Página
it_it: Pagina

source: Dernière page
de_de: Letzte Seite
es_es: Ultima página
it_it: Ultima pagina

source: Page suivante
de_de: Nächste Seite
es_es: Página siguiente
it_it: Pagina successiva

source: Vous n'avez pas accès à cette section, contactez votre administrateur
de_de: Sie haben keinen Zugriff auf diesen Abschnitt, wenden Sie sich an Ihren Administrator
es_es: No tienes acceso a esta sección, contacta con tu administrador
it_it: Non hai accesso a questa sezione, contatta il tuo amministratore

source: Des erreurs système importantes ont été détectées, corriger les points de couleur rouge affichés dans Administration > Système
de_de: Es wurden wichtige Systemfehler festgestellt. Korrigieren Sie die roten Punkte, die unter Administration> System angezeigt werden
es_es: Se han detectado errores importantes del sistema, corrija los puntos rojos que se muestran en Administración> Sistema
it_it: Sono stati rilevati errori di sistema significativi, correggendo i punti rossi visualizzati in Amministrazione > Sistema

source: Des avertissements système ont été détectés, corriger les points de couleur jaune affichés dans Administration > Système
de_de: Es wurden Systemwarnungen erkannt, beheben Sie die gelben Punkte, die unter Administration > System angezeigt werden
es_es: Se han detectado advertencias del sistema, corrija los puntos de color amarillo que se muestran en Administración > Sistema
it_it: Sono stati rilevati avvisi di sistema, correggere i punti gialli visualizzati in Amministrazione > Sistema

source: Vous n'avez pas les droits d'administration du logiciel
de_de: Sie haben keine Software-Administrationsrechte
es_es: No tiene derechos de administración de software
it_it: Non disponi dei diritti di amministrazione del software

source: Les répertoires "backup" et "_SQL" ne sont pas accessibles en écriture et contiennent des sauvegardes locales à supprimer. Réaliser la suppression manuellement
de_de: Die Verzeichnisse "backup" und "_SQL" sind nicht beschreibbar und enthalten lokale Backups zum Löschen. Führen Sie das Löschen manuell durch
es_es: Los directorios "backup" y "_SQL" no se pueden escribir y contienen copias de seguridad locales para eliminar. Realizar la eliminación manualmente
it_it: Le directory "backup" e "_SQL" non sono scrivibili e contengono backup locali da eliminare. Eseguire la cancellazione manualmente

source: Paramètres de l'application
de_de: Anwendungseinstellungen
es_es: Configuración de la aplicación
it_it: Impostazioni dell'app

source: Général
de_de: Allgemeines
es_es: General
it_it: Generale

source: Connecteurs
de_de: Konnektoren
es_es: Conectores
it_it: Connettori

source: Fonctions
de_de: Funktionen
es_es: Funciones
it_it: Funzioni

source: Plugins
es_es: Complementos
it_it: Plugin

source: Activer la liaison SMTP
de_de: Aktivieren Sie SMTP-Verbindung
es_es: Permitir la conexión SMTP
it_it: Attivare il collegamento SMTP

source: Connecteur permettant l'envoi de mails depuis GestSup vers un serveur de messagerie, afin que les mails puissent être envoyés
de_de: Connector für Mails GestSup an einen Mail-Server zu senden, so dass E-Mails versendet werden können
es_es: Conector para el envío de correos GestSup a un servidor de correo, por lo que el correo se puede enviar
it_it: Connettore che consente l'invio di messaggi di posta elettronica da GestSup a un server di posta elettronica, in modo che i messaggi di posta elettronica possano essere inviati

source: Serveur
de_de: Server
es_es: Servidor
it_it: Server

source: Adresse IP ou nom de votre serveur de messagerie (Exemple: smtp.office365.com ou smtp.gmail.com ou ssl0.ovh.net ou 192.168.0.1 ou SRVMSG ou smtp.free.fr ou auth.smtp.1and1.fr)
de_de: IP-Adresse oder Name Ihres Mailservers (Beispiel: smtp.office365.com oder smtp.gmail.com oder ssl0.ovh.net oder 192.168.0.1 oder SRVMSG oder smtp.free.fr oder auth.smtp.1and1.fr)
es_es: Dirección IP o nombre de su servidor de correo (Ejemplo: smtp.office365.com o smtp.gmail.com o ssl0.ovh.net o 192.168.0.1 o SRVMSG o smtp.free.fr o auth.smtp.1and1.fr)
it_it: Indirizzo IP o nome del tuo server di posta (Esempio: smtp.office365.com o smtp.gmail.com o ssl0.ovh.net o 192.168.0.1 o SRVMSG o smtp.free.fr o auth.smtp.1and1.fr)
