Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Scan IP désactivé sur cet équipement, cliquer pour activer
de_de: IP-Scan auf diesem Gerät deaktiviert, klicken Sie hier zum aktivieren
es_es: IP ha desactivado la exploración en este dispositivo, haga clic para activar
it_it: Scansione IP disabilitata su questa apparecchiatura, fare clic per attivare

source: Ajouter une interface IP
de_de: Fügen Sie eine IP-Schnittstelle
es_es: Añadir una interfaz IP
it_it: Aggiungere un'interfaccia IP

source: Ping de cet équipement sur l'adresse IP:
de_de: Ping dieses Gerät auf der IP-Adresse:
es_es: Ping este equipo en la dirección IP:
it_it: Eseguire il ping di questa apparecchiatura sull'indirizzo IP:

source: Allumer cet équipement avec l'adresse MAC:
de_de: Schalten Sie das Gerät mit der MAC-Adresse:
es_es: Encienda el equipo con la dirección MAC:
it_it: Accendere questa apparecchiatura con l'indirizzo MAC:

source: Êtes-vous sur de vouloir supprimer cet équipement ?
de_de: Möchten Sie dieses Gerät wirklich löschen?
es_es: ¿Estás seguro de que deseas eliminar este equipo?
it_it: Rimuovere questa apparecchiatura?

source: Sauvegarder
de_de: Speichern
es_es: Guardar
it_it: Salvare

source: Sauvegarder et quitter
de_de: Speichern und Beenden
es_es: Guardar y Salir
it_it: Salva e vattene

source: Équipement virtuel
de_de: Virtuelle Geräte
es_es: Equipos virtuales
it_it: Apparecchiature virtuali

source: Nom équipement
de_de: Ausrüstungsname
es_es: Nombre del equipo
it_it: Nome attrezzatura

source: Dernier ping réussi le
de_de: Letzte erfolgreiche Ping die
es_es: Último ping con éxito la
it_it: Ultimo ping riuscito

source: Dernier ping échoué le
de_de: Ping le Échoué dernier
es_es: Échoué le ping dernier
it_it: Ultimo ping non riuscito

source: Interface IP
de_de: IP-Schnittstelle
es_es: Interfaz IP
it_it: IP interfaccia

source: Noter sans séparateurs : ou -
de_de: Hinweis ohne Trenn: oder -
es_es: Nota sin separadores: o -
it_it: Nota senza separatori: o -

source: Trouver une adresse IP pour cette interface
de_de: Finden Sie eine IP-Adresse für diese Schnittstelle
es_es: Encuentra una dirección IP para esta interfaz
it_it: Trovare un indirizzo IP per questa interfaccia

source: Modifier le rôle de l'interface
de_de: Ändern Sie die Rolle der Schnittstelle
es_es: Cambiar el papel de la interfaz
it_it: Modifica del ruolo dell'interfaccia

source: Supprimer l'interface
de_de: Klarer Schnittstelle
es_es: Interfaz clara
it_it: Eliminare l'interfaccia

source: Interface IP LAN
de_de: Schnittstelle IP LAN
es_es: Interfaz LAN IP
it_it: Interfaccia IP LAN

source: Noter sans les séparateurs : ou -
de_de: Hinweis ohne Trenn
es_es: Nota sin separadores
it_it: Nota senza i separatori: o -

source: Interface IP WIFI
de_de: Schnittstelle IP WIFI
es_es: Interfaz IP WIFI
it_it: Interfaccia IP WIFI

source: Numéro série fabricant
de_de: Seriennummer des Herstellers
es_es: Número de serie del fabricante
it_it: Numero di serie del produttore

source: Numéro de commande
de_de: Bestellnummer
es_es: Nº de pedido
it_it: Numero d'ordine

source: Localisation
de_de: Lage
es_es: Ubicación
it_it: Posizione

source: Numéro de prise
de_de: Abgriffnummer
es_es: Número del grifo
it_it: Prendi il numero

source: Sélectionner un technicien
de_de: Wählen Sie einen Techniker
es_es: Seleccionar un técnico
it_it: Selezionare un tecnico

source: Installateur
de_de: Schlosser
es_es: Ajustador
it_it: Installatore

source: Maintenance
de_de: Wartung
es_es: Mantenimiento
it_it: Manutenzione

source: Date d'achat
de_de: Kaufdatum
es_es: Fecha de compra
it_it: Data di acquisto

source: Date d'installation
de_de: Installationsdatum
es_es: Fecha de instalación
it_it: Data di installazione

source: La date d'achat n'est pas renseignée
de_de: Das Kaufdatum ist nicht gesetzt
es_es: La fecha de compra no se ha establecido
it_it: La data di acquisto non è informata

source: Équipement sous garantie
de_de: Gerätegarantie
es_es: Garantía de los equipos
it_it: Apparecchiature in garanzia

source: Équipement hors garantie
de_de: Geräte außerhalb der Garantiezeit
es_es: Equipos fuera de garantía
it_it: Attrezzature non garantite

source: Date de fin de garantie
de_de: Datum der Fertigstellung Garantie
es_es: Fecha de la garantía de buen fin
it_it: Data di fine garanzia

source: Date de standbye
de_de: Datum standbye
es_es: Fecha standbye
it_it: Data standby

source: Date de recyclage
de_de: Datum Recycling
es_es: Fecha de reciclaje
it_it: Data di riciclaggio

source: Accédez à l'interface web de cet équipement :
de_de: Greifen Sie auf die Weboberfläche dieses Geräts zu:
es_es: Acceda a la interfaz web de este equipo:
it_it: Vai all'interfaccia web di questa apparecchiatura:

source: Enregistrer et Fermer
de_de: Speichern und Schließen
es_es: Guardar y cerrar
it_it: Salva e chiudi

source: Annuler
de_de: Abbrechen
es_es: Cancelar
it_it: Annulla

source: Équipement supprimé
de_de: Ausrüstung gelöscht
es_es: Equipos eliminados
it_it: Apparecchiature rimosse

source: Équipement modifié
de_de: Modifizierte Ausrüstung
es_es: Equipo modificado
it_it: Apparecchiature modificate

source: Un seul équipement trouvé, ouverture de l'équipement en cours...
de_de: Man fand Ausrüstung, Öffnen von Geräte Wesen ...
es_es: Un equipo que se encuentre, la apertura del ser equipos ...
it_it: Trovata una sola attrezzatura, apertura dell'attrezzatura in corso...

source: Recherche d'équipements
de_de: Gerätesuche
es_es: Búsqueda de equipo
it_it: Ricerca attrezzatura

source: Liste des équipements
de_de: Liste der Ausrüstung
es_es: Lista de equipo
it_it: Lista di attrezzature

source: du service
de_de: service
es_es: del servicio
it_it: Servizio

source: de la société
de_de: des Unternehmens
es_es: de la sociedad
it_it: Società

source: Sous garantie
de_de: Garantie
es_es: Garantía
it_it: In garanzia

source: Hors garantie
de_de: Außerhalb der Garantiezeit
es_es: Fuera de garantía
it_it: Non garantito

source: Garantie actuellement
de_de: Garantie jetzt
es_es: Garantía ahora
it_it: Garanzia attuale

source: Garantie prenant fin dans les 1 mois
de_de: Garantie abläuft in einem Monat
es_es: Garantía expira en un mes
it_it: Garanzia che termina entro 1 mese

source: Garantie prenant fin dans les 2 mois
de_de: Garantie in 2 Monaten endend
es_es: Garantía termina en 2 meses
it_it: Garanzia che termina entro 2 mesi

source: Garantie prenant fin dans les 6 mois
de_de: Garantie innerhalb von 6 Monaten bis
es_es: Garantía que termina dentro de 6 meses
it_it: Garanzia che termina entro 6 mesi

source: Garantie prenant fin dans les 1 an
de_de: Garantiert auslaufende innerhalb von 1 Jahr
es_es: Garantía expira dentro de 1 año
it_it: Garanzia che termina entro 1 anno

source: Garantie prenant fin dans les 2 ans
de_de: Garantie in 2 Jahren endet
es_es: Garantía termina en 2 años
it_it: Garanzia che termina entro 2 anni

source: Garantie prenant fin dans les 3 ans
de_de: Garantie innerhalb von 3 Jahren endet
es_es: Garantía que termina dentro de 3 años
it_it: Garanzia che termina entro 3 anni

source: Hors garantie actuellement
de_de: Aus Garantie jetzt
es_es: Ahora fuera de garantía
it_it: Esclusa la garanzia al momento

source: Garantie ayant pris fin il y a moins d'1 mois
de_de: Garantie endete es weniger als 1 Monat
es_es: Garantía terminó ahí, a menos de 1 mes
it_it: Garanzia terminata meno di 1 mese fa

source: Garantie ayant pris fin il y a moins de 2 mois
de_de: Garantie endete es weniger als 2 Monate
es_es: Garantía terminó allí menos de 2 meses
it_it: Garanzia terminata meno di 2 mesi fa

source: Garantie ayant pris fin il y a moins de 6 mois
de_de: Garantie endete es weniger als 6 Monate
es_es: Garantía terminó allí menos de 6 meses
it_it: Garanzia terminata meno di 6 mesi fa

source: Garantie ayant pris fin il y a moins de 1 an
de_de: Garantie endete es weniger als 1 Jahr
es_es: Garantía terminó allí menos de 1 año
it_it: Garanzia terminata meno di 1 anno fa

source: Garantie ayant pris fin il y a moins de 2 ans
de_de: Garantie endete es weniger als 2 Jahren
es_es: Garantía terminó allí menos de 2 años
it_it: Garanzia terminata meno di 2 anni fa

source: Garantie ayant pris fin il y a moins de 3 ans
de_de: Garantie endete es weniger als 3 Jahre
es_es: Garantía terminó allí menos de 3 años
it_it: Garanzia terminata meno di 3 anni fa

source: Équipements
de_de: Komfort
es_es: Comodidades
it_it: Attrezzatura

source: Physiques et virtuels
de_de: Physische und virtuelle
es_es: Físicos y virtuales
it_it: Fisico e virtuale

source: Physiques
de_de: Physikalisch
es_es: Físico
it_it: Fisico

source: Virtuels
de_de: Virtuell
es_es: Virtual
it_it: Virtuale

source: Aucun équipement trouvé pour la recherche
de_de: Keine Ausrüstung für die Forschung gefunden
es_es: No se encontraron equipos para la investigación.
it_it: Nessuna attrezzatura trovata per la ricerca

source: Identifiant de l'équipement
de_de: Gerätekennung
es_es: Identificador de equipo
it_it: ID attrezzatura

source: Adresse IP
de_de: IP-Adresse
es_es: Dirección IP
it_it: Indirizzo IP

source: Nom de l'équipement
de_de: Name der Ausrüstung
es_es: Nombre del equipo
it_it: Nome dell'attrezzatura

source: Numéro de série fabricant
de_de: Hersteller Seriennummer
es_es: Fabricante Número de serie
it_it: Numero di serie del produttore

source: Date achat
de_de: Datum Kauf
es_es: Fecha de compra
it_it: Data di acquisto

source: Date fin garantie
de_de: Datum Ende Garantie
es_es: Fecha de finalización de garantía
it_it: Data di fine garantita

source: Équipement découvert par le scan réseau, mais pas dans l'import de fichier CSV
de_de: Ausrüstung durch die Netzwerk-Scan entdeckt, aber nicht in der CSV-Datei importieren
es_es: Equipo descubierto por el análisis de la red, pero no en la importación de archivos CSV
it_it: Apparecchiature individuate dall'analisi di rete, ma non nell'importazione di file CSV

source: Effectue des actions pour les équipements sélectionnés
de_de: Führen Sie Aktionen für ausgewählte Geräte aus
es_es: Realizar acciones para el equipo seleccionado
it_it: Esegue azioni per apparecchiature selezionate

source: Êtes-vous sûr de réaliser cette opération sur les équipements sélectionnés
de_de: Sind Sie sicher, dass Sie diesen Vorgang an dem ausgewählten Gerät ausführen?
es_es: ¿Está seguro de que está realizando esta operación en el equipo seleccionado?
it_it: Eseguire questa operazione sull'apparecchiatura selezionata

source: Sélectionner tout
de_de: Alle auswählen
es_es: Seleccionar todo
it_it: Selezionare tutto

source: Pour la sélection
de_de: Zur Auswahl
es_es: Para la selección
it_it: Per la selezione

source: Marquer comme
de_de: Mark als
es_es: Marcar como
it_it: Contrassegna come

source: Filtre
de_de: Filter
es_es: Filtro
it_it: Fltro

source: Tous les techniciens
de_de: Alle Techniker
es_es: Todos los técnicos
it_it: Tutti i tecnici

source: Tous les services
de_de: Alle Leistungen
es_es: Todos los servicios
it_it: Tutti i servizi

source: Toutes les sociétés
de_de: Alle Firmen
es_es: Todas las empresas
it_it: Tutte le aziende

source: Tous les types
de_de: Alle Arten
es_es: Todos los tipos
it_it: Tutti i tipi

source: Tous les modèles
de_de: Alle Modelle
es_es: Todos los modelos
it_it: Tutti i modelli

source: Tous les équipements
de_de: Alle Geräte
es_es: Todos los equipos
it_it: Tutte le attrezzature

source: Période
de_de: Zeit
es_es: Período
it_it: Periodo

source: Janvier
de_de: Januar
es_es: Enero
it_it: Gennaio

source: Février
de_de: Februar
es_es: Febrero
it_it: Febbraio

source: Mars
de_de: März
es_es: Marzo
it_it: Marzo

source: Avril
de_de: April
es_es: Abril
it_it: Aprile

source: Mai
es_es: Mayo
it_it: Maggio

source: Juin
de_de: Juni
es_es: Junio
it_it: Giugno

source: Juillet
de_de: Juli
es_es: Julio
it_it: Luglio

source: Août
de_de: August
es_es: Agosto
it_it: Agosto

source: Septembre
de_de: September
es_es: Septiembre
it_it: Settembre

source: Octobre
de_de: Oktober
es_es: Octubre
it_it: Ottobre

source: Décembre
de_de: Dezember
es_es: Diciembre
it_it: Dicembre

source: Toutes les années
de_de: Alle Jahre
es_es: Todos los años
it_it: Ogni anno

source: Entrées en stock
de_de: Einträge auf Lager
es_es: Entradas en stock
it_it: Movimenti in magazzino

source: N° de commande
de_de: Best.-Nr
es_es: Nº de pedido
it_it: Numero d'ordine

source: Numéros de séries
de_de: Anzahl Serie
es_es: Número de serie
it_it: Numeri di serie

source: Enregistrer le ticket et charger le fichier
de_de: Speichern Sie das Ticket und laden Sie die Datei hoch
es_es: Guarda el ticket y sube el archivo
it_it: Salvare il ticket e caricare il file

source: Le fichier joint est trop volumineux, la taille maximum est
de_de: Die angehängte Datei ist zu groß, die maximale Größe ist
es_es: El archivo adjunto es demasiado grande, el tamaño máximo es
it_it: Il file allegato è troppo grande, la dimensione massima è

source: Télécharger le fichier
de_de: Datei herunterladen
es_es: Descargar el fichero
it_it: Scarica il file

source: Supprimer ce fichier
de_de: Löschen Sie diese Datei
es_es: Eliminar este archivo
it_it: Eliminare il file

source: Êtes-vous sur de vouloir supprimer ce fichier ?
de_de: Möchten Sie diese Datei wirklich löschen?
es_es: ¿Seguro que quieres eliminar este archivo?
it_it: Eliminare il file?

source: Le fichier a été supprimé du serveur
de_de: Die Datei wurde vom Server gelöscht
es_es: El archivo ha sido eliminado del servidor
it_it: Il file è stato rimosso dal server

source: Le repertoire de ce ticket a été supprimé du serveur
de_de: Das Verzeichnis für dieses Ticket wurde vom Server entfernt
es_es: El directorio para este ticket ha sido eliminado del servidor
it_it: La directory di questo ticket è stata rimossa dal server

source: de tous les techniciens
de_de: aller Techniker
es_es: de todos los técnicos
it_it: di tutti i tecnici

source: Ouvre le ticket associé
de_de: Öffnen Sie das zugehörige Ticket
es_es: Abra el ticket asociado
it_it: Apri il ticket associato

source: Nouvel événement :
de_de: Neue Veranstaltung:
es_es: Nuevo evento:
it_it: Nuovo evento:

source: Changer le nom :
de_de: Ändern Sie den Namen:
es_es: Cambia el nombre:
it_it: Modificare il nome:

source: Ouvrir le ticket
de_de: Öffne das Ticket
es_es: Abra el boleto
it_it: Aprire il ticket

source: Voulez-vous supprimer cet événement ?
de_de: Möchten Sie dieses Ereignis löschen?
es_es: ¿Quieres eliminar este evento?
it_it: Eliminare questo evento?

source: Vous n'avez pas les droits d'acceder aux contrats
de_de: Sie haben keine Zugriffsrechte auf die Verträge
es_es: No tiene los derechos para acceder a los contratos.
it_it: Non hai i diritti per accedere ai contratti

source: Liste des contrats par heures en cours
de_de: Liste der Verträge nach aktuellen Stunden
es_es: Lista de contratos por horario actual
it_it: Elenco dei contratti per orario corrente

source: Liste des contrats par heures passés
de_de: Liste der Verträge nach aufgewendeten Stunden
es_es: Lista de contratos por horas dedicadas
it_it: Elenco dei contratti per ore trascorse

source: Date de début de période
de_de: Startdatum des Zeitraums
es_es: Fecha de inicio del período
it_it: Data di inizio del periodo

source: Durée
de_de: Dauer
es_es: Duración
it_it: Durata

source: Jours restants
de_de: Verbleibende Tage
es_es: Días restantes
it_it: Giorni rimanenti

source: Heures restantes
de_de: Verbleibende Stunden
es_es: Horas restantes
it_it: Ore rimaste

source: Liste des contrats par tickets en cours
de_de: Liste der Verträge nach laufenden Tickets
es_es: Lista de contratos por boletos en curso
it_it: Elenco dei contratti per ticket in corso

source: Liste des contrats par tickets passés
de_de: Liste der Verträge nach vergangenen Tickets
es_es: Lista de contratos por boletos pasados
it_it: Elenco dei contratti per biglietti passati

source: Tickets restants
de_de: Restkarten
es_es: Boletos restantes
it_it: Tickets rimasti

source: Interface supprimée
de_de: Schnittstelle entfernt
es_es: Interfaz eliminada
it_it: Interfaccia eliminata

source: Un autre équipement possède déjà cet identifiant
de_de: Andere Anlagen hat bereits diese Kennung
es_es: Otros equipos ya cuenta con este identificador
it_it: Un'altra apparecchiatura ha già questo identificatore

source: Voir sa fiche
de_de: Profil ansehen
es_es: Ver perfil
it_it: Vedi il suo annuncio

source: Un autre équipement possède déjà ce numéro de série fabriquant
de_de: Andere Anlagen hat bereits diesen Hersteller Seriennummer
es_es: Otros equipos ya cuenta con este número de serie del fabricante
it_it: Un'altra apparecchiatura ha già questo numero di serie di produzione

source: Adresse IP invalide
de_de: ungültige IP-Adresse
es_es: Dirección IP inválida
it_it: Indirizzo IP non valido

source: Un autre équipement possède déjà cette l'adresse IP
de_de: Andere Anlagen hat bereits die IP-Adresse
es_es: Otros equipos que ya tiene la dirección IP
it_it: Un'altra apparecchiatura ha già questo indirizzo IP

source: Un autre équipement possède déjà cette adresse MAC
de_de: Andere Anlagen haben bereits die MAC-Adresse
es_es: Otro equipo que ya tiene la dirección MAC
it_it: Un'altra apparecchiatura ha già questo indirizzo MAC

source: Les adresses MAC doivent contenir 12 caractères
de_de: MAC-Adressen sind 12 Zeichen
es_es: Las direcciones MAC son 12 caracteres
it_it: Gli indirizzi MAC devono contenere 12 caratteri

source: caractères détectés
de_de: zeichen erkannt
es_es: caracteres detectados
it_it: caratteri rilevati

source: Les adresses IP doivent contenir au moins 7 caractères
de_de: IP-Adressen müssen mindestens 7 Zeichen enthalten
es_es: Las direcciones IP deben contener al menos 7 caracteres
it_it: Gli indirizzi IP devono contenere almeno 7 caratteri

source: Le caractère | est interdit dans le champ adresse IP
de_de: Der Charakter | ist im IP-Adressfeld verboten
es_es: El personaje | está prohibido en el campo de la dirección IP
it_it: Il | personaggio è vietato nel campo dell'indirizzo IP

source: Un autre équipement possède déjà l'adresse IP
de_de: Andere Anlagen haben bereits die IP-Adresse
es_es: Otro equipo ya tiene la dirección IP
it_it: Un'altra apparecchiatura ha già l'indirizzo IP

source: Un autre équipement possède déjà l'adresse MAC
de_de: Andere Anlagen haben bereits die MAC-Adresse
es_es: Otro equipo ya tiene la dirección MAC
it_it: Un'altra apparecchiatura ha già l'indirizzo MAC

source: Équipement sauvegardé
de_de: Ausrüstung gespeichert
es_es: Equipos guardados
it_it: Attrezzature salvate

source: Aucune modification enregistrée
de_de: Keine Änderungen gespeichert
es_es: No se guardaron cambios
it_it: Nessuna modifica registrata

source: Le ticket
de_de: Ticket
es_es: El billete
it_it: Il ticket

source: vous a été attribué
de_de: Sie wurden zugewiesen
es_es: te han asignado
it_it: sei stato premiato

source: Demandeur
de_de: Antragsteller
es_es: Solicitante
it_it: Richiedente

source: Objet
de_de: Gegenstand
es_es: Objeto
it_it: Oggetto

source: Pour plus d'informations vous pouvez consulter le ticket sur
de_de: Für weitere Informationen können Sie die Ticket auf
es_es: Para más información puede consultar el billete en
it_it: Per maggiori informazioni è possibile consultare il ticket

source: Lieu
de_de: Ort
es_es: Lugar
it_it: Posto

source: de la société
de_de: der Gesellschaft
es_es: de la sociedad
it_it: società

source: Un nouveau ticket a été déclaré par
de_de: Ein neues Ticket wurde von angemeldet
es_es: Un nuevo ticket ha sido declarado por
it_it: Un nuovo ticket è stato dichiarato da

source: a été déclaré par l'utilisateur
de_de: wurde vom Benutzer erklärt
es_es: fue declarado por el usuario
it_it: è stato dichiarato dall'utente

source: Votre ticket
de_de: Ihr Ticket
es_es: Su billete
it_it: Il tuo ticket

source: a été modifié
de_de: wurde geändert
es_es: ha sido modificado
it_it: è stato cambiato

source: Ajout du commentaire
de_de: Hinzugefügt Kommentar
es_es: Añadido comentario
it_it: Commento aggiunto

source: Ajout d'un fichier joint
de_de: Hinzufügen einer angehängten Datei
es_es: Agregar un archivo adjunto
it_it: Aggiunta di un file allegato

source: Fermeture du ticket
de_de: Schließen des Tickets
es_es: Cerrando el boleto
it_it: Chiusura del ticket

source: a été modifié
de_de: wurde geändert
es_es: ha sido modificado
it_it: è stato cambiato

source: Sondage concernant votre ticket n°
de_de: Umfrage in Bezug auf Ihr Ticket Nr
es_es: Encuesta sobre su boleto No
it_it: Sondaggio per il ticket numero uno

source: Répondre au sondage
de_de: An Umfrage teilnehmen
es_es: Participar en encuesta
it_it: Rispondi al sondaggio

source: Synchronisation
es_es: Sincronización
it_it: Sincronizzazione

source: Lancer une simulation
de_de: Starten Sie eine Simulation
es_es: Iniciar una simulación
it_it: Avviare una simulazione

source: Lancer la synchronisation
de_de: Start Sync
es_es: Iniciar sincronización
it_it: Avviare la sincronizzazione

source: Erreur de génération du jeton d'accès locataire
de_de: Fehler bei der Generierung des Mandantenzugriffstokens
es_es: Error de generación de token de acceso de inquilino
it_it: Errore di generazione del token di accesso del tenant

source: Vérification des annuaires
de_de: Verzeichnisse prüfen
es_es: Comprobando directorios
it_it: Controllo delle directory

source: Nombre d'utilisateurs trouvés dans Entra ID
de_de: Anzahl der in der Entra-ID gefundenen Benutzer
es_es: Número de usuarios encontrados en Entra ID
it_it: Numero di utenti trovati nell'ID Entra

source: Nombre d'utilisateurs trouvés dans GestSup
de_de: Anzahl der in GestSup gefundenen Benutzer
es_es: Número de usuarios encontrados en GestSup
it_it: Numero di utenti trovati in GestSup

source: Modifications à apporter dans GestSup
de_de: Änderungen in GestSup
es_es: Modificaciones en GestSup
it_it: Modifiche da apportare in GestSup

source: Ajout de l'utilisateur
de_de: Benutzer hinzufügen
es_es: Agregar usuario
it_it: Aggiungi utente

source: Création du service
de_de: Service-Erstellung
es_es: La creación de servicios
it_it: Creazione del servizio

source: Association du service
de_de: Dienstverein
es_es: asociación de servicios
it_it: Associazione di servizio

source: avec l'utilisateur
de_de: mit dem Benutzer
es_es: con el usuario
it_it: con l'utente

source: Mise à jour du service
de_de: Service-Update
es_es: Actualización del servicio
it_it: Aggiornamento del servizio

source: Création de la société
de_de: Gründung der Gesellschaft
es_es: Creación de sociedad
it_it: Creazione della società

source: Mise à jour de la société
de_de: Firmenaktualisierung
es_es: Actualización de la empresa
it_it: Aggiornamento società

source: Mise à jour du prénom
de_de: Aktualisierung des Vornamens
es_es: Actualización de nombre
it_it: Aggiornamento del nome

source: Mise à jour du nom
de_de: Namensaktualisierung
es_es: Actualización de nombre
it_it: Aggiornamento del nome

source: Mise à jour du mail
de_de: E-Mail-Update
es_es: Actualización por correo electrónico
it_it: Aggiornamento e-mail

source: Mise à jour du téléphone
de_de: Handy update
es_es: Actualización telefónica
it_it: Aggiornamento del telefono

source: Mise à jour du mobile
de_de: Mobiles Update
es_es: Actualización móvil
it_it: Aggiornamento cellulare

source: Mise à jour du fax
de_de: Fax-Update
es_es: Actualización de fax
it_it: Aggiornamento fax

source: Mise à jour de la fonction
de_de: Funktionsupdate
es_es: Actualización de función
it_it: Aggiornamento delle funzioni

source: Mise à jour de l'adresse
de_de: Adressaktualisierung
es_es: Actualización de dirección
it_it: Aggiornamento indirizzo

source: Mise à jour de la ville
de_de: Stadt Update
es_es: actualización de la ciudad
it_it: aggiornamento della città

source: Mise à jour du code postal
de_de: PLZ-Update
es_es: Actualización de código postal
it_it: Aggiornamento del codice postale

source: Mise à jour de l'identifiant
de_de: ID aktualisieren
es_es: Actualizar identificación
it_it: Aggiorna ID
