Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Le serveur SMTP pour l'authentification XOAUTH2 Entra ID (Azure AD) est smtp.office365.com
de_de: Der SMTP-Server für die XOAUTH2 Entra ID-Authentifizierung (Azure AD) ist smtp.office365.com
es_es: El servidor SMTP para la autenticación XOAUTH2 Entra ID (Azure AD) es smtp.office365.com
it_it: Il server SMTP per l'autenticazione XOAUTH2 Entra ID (Azure AD) è smtp.office365.com

source: Port
de_de: Hafen
es_es: Puerto
it_it: Porta

source: Port du serveur de messagerie par défaut le port 25 est utilisé, pour les connexions sécurisées les ports 465 et 587 sont utilisés. (exemple: OVH port 587, 1&1 port 587, Office 365 port 587, Gmail port 587, Gmail Oauth 465, Office 365 Oauth 587)
de_de: IP-Adresse oder Name Ihres Mailservers (Beispiel: smtp.office365.com oder smtp.gmail.com oder ssl0.ovh.net oder 192.168.0.1 oder SRVMSG oder smtp.free.fr oder auth.smtp.1and1.fr)
es_es: Se utiliza el puerto de servidor de correo predeterminado 25, para conexiones seguras se utilizan los puertos 465 y 587. (ejemplo: OVH puerto 587, 1&1 puerto 587, Office 365 puerto 587, Gmail puerto 587, Gmail Oauth 465, Office 365 Oauth 587)
it_it: Viene utilizzata la porta predefinita del server di posta, la porta 25, per le connessioni sicure vengono utilizzate le porte 465 e 587. (esempio: OVH porta 587, 1&1 porta 587, Office 365 porta 587, Gmail porta 587, Gmail Oauth 465, Office 365 Oauth 587)

source: Le port l'authentification XOAUTH2 Entra ID (Azure AD) est 587
de_de: Der Authentifizierungsport XOAUTH2 Entra ID (Azure AD) ist 587
es_es: El puerto de autenticación XOAUTH2 Entra ID (Azure AD) es 587
it_it: La porta di autenticazione XOAUTH2 Entra ID (Azure AD) è 587

source: Vérification SSL
de_de: SSL Überprüfung
es_es: Verificación SSL
it_it: Verifica SSL

source: Activée
de_de: Freigegeben
es_es: Habilitado
it_it: Attivato

source: Défaut
de_de: Fehler
es_es: INCUMPLIMIENTO
it_it: Predefinito

source: Désactivée
de_de: Untauglich
es_es: Desactivado
it_it: Disattiva

source: Désactivation de la verification du certificat serveur et autorise les certificats auto-signés
de_de: Deaktivieren der Verifikationsserver -Zertifikat und ermöglichen selbst signierten Zertifikaten
es_es: La desactivación del certificado de servidor de verificación y permitir certificados con firma
it_it: Disabilitazione della verifica del certificato server e autorizzazione dei certificati autofirmati

source: Préfixe
de_de: Präfix
es_es: Prefijo
it_it: Prefix

source: Aucun
de_de: Kein
es_es: Nningún
it_it: None

source: l'extension php_openssl devra être activée
de_de: warnung php_openssl der Erweiterung muss aktiviert sein
es_es: advertencia php_openssl la extensión debe estar habilitado
it_it: l php_openssl'estensione dovrà essere attivata

source: Si votre serveur de messagerie est sécurisé avec SSL ou TLS (Exemple: Gmail aucun TLS, 1&1 aucun, OVH aucun, Office 365 aucun)
de_de: Wenn Ihr Mailserver mit SSL oder TLS gesichert ist (Beispiel: Gmail kein TLS, 1&1 kein, OVH kein, Office 365 kein)
es_es: Si su servidor de correo está protegido con SSL o TLS (Ejemplo: Gmail sin TLS, 1&1 ninguno, OVH ninguno, Office 365 ninguno)
it_it: Se il tuo server di posta è protetto con SSL o TLS (Esempio: Gmail no TLS, 1&1 nessuno, OVH nessuno, Office 365 nessuno)

source: Classe PHPMailer, par défaut utiliser isSMTP(), certains hébergements n'autorisent que le isSendMail() (exemple: OVH et 1&1 utilise isSendMail() et Office 365 isSMTP)
de_de: PHPMailer-Klasse, standardmäßig isSMTP () verwenden, einige Hostings erlauben nur isSendMail () (Beispiel: OVH und 1 & amp; 1 verwenden isSendMail () und Office 365 isSMTP)
es_es: Clase PHPMailer, por defecto usa isSMTP (), algunos alojamientos solo permiten isSendMail () (ejemplo: OVH y 1 & 1 usa isSendMail () y Office 365 isSMTP)
it_it: Classe PHPMailer, per impostazione predefinita utilizzare isSMTP(), alcuni hosting consentono solo isSendMail(esempio: OVH e 1-1 utilizza isSendMail() e Office 365 isSMTP)

source: Serveur authentifié
de_de: Authentifizierter Server
es_es: Servidor autenticado
it_it: Server autenticato

source: Cochez cette case si votre serveur de messagerie nécessite un identifiant et mot de passe ou Oauth pour envoyer des messages
de_de: Aktivieren Sie dieses Kontrollkästchen, wenn Ihr Mailserver einen Benutzernamen und ein Kennwort oder Oauth zum Senden von Nachrichten erfordert
es_es: Marque esta casilla si su servidor de correo requiere un nombre de usuario y contraseña o Oauth para enviar mensajes
it_it: Seleziona questa casella se il tuo server di posta richiede un nome utente e una password o Oauth per inviare i messaggi

source: Type d'authentification
de_de: Authentifizierungsart
es_es: tipo de autenticación
it_it: Tipo di autenticazione

source: Détermine le type d'authentification, login utilise un identifiant et mot de passe et XOAUTH utilise les API Google et Microsoft
de_de: Bestimmt die Art der Authentifizierung, die Anmeldung verwendet Benutzername und Passwort und XOAUTH verwendet Google- und Microsoft-APIs
es_es: Determina el tipo de autenticación, el inicio de sesión usa nombre de usuario y contraseña y XOAUTH usa las API de Google y Microsoft
it_it: Determina il tipo di autenticazione, l'accesso utilizza nome utente e password e XOAUTH utilizza le API di Google e Microsoft

source: Sélectionner le type d'authentification XOAUTH Azure
de_de: Wählen Sie den Authentifizierungstyp Azure XOAUTH aus
it_it: Selezionare il tipo di autenticazione Azure XOAUTH

source: Adresse de messagerie
de_de: E-Mail-Adresse
es_es: Dirección de mensajería
it_it: E-mail

source: Mot de passe
de_de: Passwort
es_es: Contraseña
it_it: Password

source: ID client
de_de: Kundennummer
es_es: Identificación del cliente
it_it: identificativo del cliente

source: ID locataire
de_de: Mieter-ID
es_es: ID de inquilino
it_it: ID inquilino

source: Code secret du client
de_de: Geheimcode des Kunden
es_es: código secreto del cliente
it_it: Codice segreto cliente

source: Refresh token
es_es: token de actualización
it_it: Aggiorna token

source: Générer Refresh Token
de_de: Aktualisierungstoken generieren
es_es: Generar token de actualización
it_it: Genera token di aggiornamento

source: Générer token
de_de: Token generieren
es_es: Generar token
it_it: Genera token

source: Procédure de configuration
de_de: Einrichtungsverfahren
es_es: Procedimiento de configuración
it_it: Procedura di installazione

source: Procédure SMTP XOAUTH2 Google
de_de: XOAUTH2 Google SMTP-Verfahren
es_es: Procedimiento SMTP de Google XOAUTH2
it_it: XOAUTH2 Procedura SMTP di Google

source: Console développeur Google
de_de: Google Developer Console
es_es: Consola para desarrolladores de Google
it_it: Console per gli sviluppatori di Google

source: URI de redirection autorisée, renseigner
de_de: Autorisierter Weiterleitungs-URI, ausfüllen
es_es: URI de redireccionamiento autorizado, complete
it_it: URI di reindirizzamento autorizzato, compilare

source: Procédure SMTP XOAUTH2 Azure
de_de: Azure XOAUTH2 SMTP-Verfahren
es_es: Procedimiento SMTP XOAUTH2 de Azure
it_it: Procedura SMTP XOAUTH2 di Azure

source: Portail Microsoft Azure
de_de: Microsoft Azure-Portal
es_es: Portal de Microsoft Azure
it_it: Portale di Microsoft Azure

source: URI de redirection
de_de: Umleitungs-URI
es_es: URI de redirección
it_it: URI di reindirizzamento

source: Copier dans le presse papier
de_de: In die Zwischenablage kopieren
es_es: Copiar al portapapeles
it_it: Copia negli appunti

source: Test du connecteur SMTP
de_de: SMTP-Connector-Test
es_es: Prueba de conector SMTP
it_it: Test del connettore SMTP

source: Vous devez renseigner le champ "Serveur" puis valider, pour lancer le test
de_de: Sie müssen das Feld "Server" ausfüllen und dann bestätigen, um den Test zu starten
es_es: Debe completar el campo "Servidor" y luego validar, para iniciar la prueba
it_it: È necessario compilare il campo "Server" quindi convalidare, per avviare il test

source: Connecteur SMTP opérationnel
de_de: Funktionierender SMTP-Connector
es_es: Conector SMTP en funcionamiento
it_it: Connettore SMTP funzionante

source: Le connecteur ne fonctionne pas vérifier vos paramètres, vous pouvez activer le mode debug pour plus d'informations
de_de: Der Connector funktioniert nicht. Überprüfen Sie Ihre Einstellungen. Sie können den Debug-Modus aktivieren, um weitere Informationen zu erhalten
es_es: El conector no funciona verifique su configuración, puede habilitar el modo de depuración para obtener más información
it_it: Il connettore non controlla le impostazioni, è possibile attivare la modalità di debug per ulteriori informazioni

source: Activer la liaison IMAP
de_de: Aktivieren Sie IMAP-Verbindung
es_es: Permitir la conexión IMAP
it_it: Attivare il collegamento IMAP

source: Connecteur permettant de créer des tickets automatiquement en interrogeant une boite mail. Une fois le mail converti en ticket le message passe en lu dans la boite de messagerie. Attention une tâche planifiée doit être crée afin d'interroger de manière régulière la boite mail (cf FAQ)
de_de: Connector-Karten zu erstellen automatisch eine Mailbox abfragen. Nach der Konvertierung Ticket in der Nachricht an eine E-Mail wird im Posteingang lesen. eine geplante Aufgabe Warnung muss regelmäßig den Posteingang zu untersuchen, erstellt werden (siehe FAQ)
es_es: Conector para crear entradas de forma automática mediante la consulta de un buzón de correo. Una vez convertido al correo electrónico de entradas en el mensaje se lee en la bandeja de entrada. Advertencia de una tarea programada debe ser creado para examinar regularmente la bandeja de entrada (ver FAQ)
it_it: Connettore che consente di creare ticket automaticamente interrogando una posta in arrivo. Una volta che la posta viene convertita in un ticket, il messaggio viene letto nella cassetta postale. Fare attenzione alla creazione di un'attività pianificata per eseguire regolarmente query sulla cassetta postale (cfr. domande frequenti)

source: Adresse IP ou nom netbios ou nom FQDN du serveur IMAP de messagerie (ex: imap.free.fr, imap.gmail.com, outlook.office365.com
de_de: IP-Adresse oder NetBIOS-Name oder FQDN-Name des IMAP-Mailservers (z. B.: imap.free.fr, imap.gmail.com, outlook.office365.com
es_es: Dirección IP o nombre de netbios o nombre FQDN del servidor de correo IMAP (por ejemplo: imap.free.fr, imap.gmail.com, outlook.office365.com
it_it: Indirizzo IP o nome netbios o nome FQDN del server di posta IMAP (es: imap.free.fr, imap.gmail.com, outlook.office365.com

source: Le serveur doit être outlook.office365.com dans cette configuration
de_de: Der Server muss in dieser Konfiguration outlook.office365.com sein
es_es: El servidor debe ser Outlook.Office365.com en esta configuración
it_it: Il server deve essere outlook.office365.com in questa configurazione

source: Protocole utilisé sur le serveur POP ou IMAP sécurisé ou non (ex: pour free.fr sélectionner IMAP, pour gmail utiliser IMAP sécurisé
de_de: Auf dem POP- oder IMAP-Server verwendetes Protokoll, sicher oder nicht (z. B. für free.fr wählen Sie IMAP, für Google Mail verwenden Sie sicheres IMAP
es_es: Protocolo utilizado en el servidor POP o IMAP, seguro o no (por ejemplo, para free.fr seleccione IMAP, para gmail use IMAP seguro
it_it: Protocollo utilizzato sul server POP o IMAP, sicuro o meno (ad es. per free.fr selezionare IMAP, per gmail utilizzare secure IMAP

source: Le serveur port pour l'authentification XOAUTH2 Entra ID (Azure AD) est 993
de_de: Der Serverport für die XOAUTH2 Entra ID-Authentifizierung (Azure AD) ist 993
es_es: El puerto del servidor para la autenticación XOAUTH2 Entra ID (Azure AD) es 993
it_it: La porta del server per l'autenticazione XOAUTH2 Entra ID (Azure AD) è 993

source: Dossier racine
de_de: Stammordner
es_es: Carpeta raíz
it_it: File radice

source: Dossier racine ou se trouve les messages entrants (par défaut INBOX, pour gmail INBOX)
de_de: Oder Stammordner eingehende Nachrichten (Standard INBOX für gmail INBOX)
es_es: O la carpeta raíz es los mensajes entrantes (bandeja de entrada predeterminada para la cuenta de Gmail)
it_it: Cartella principale in cui sono i messaggi in arrivo (INBOX predefinito, per inBOX gmail)

source: Le dossier racine doit être INBOX dans cette configuration
de_de: Der Stammordner muss in dieser Konfiguration INBOX sein
es_es: La carpeta raíz debe ser INBOX en esta configuración
it_it: La cartella principale deve essere INBOX in questa configurazione

source: Date de création du ticket
de_de: Datum Ticket
es_es: Fecha del billete
it_it: Data di creazione del ticket

source: Date du mail (Défaut)
de_de: E-Mail-Datum (Standard)
es_es: Fecha de correo electrónico (predeterminado)
it_it: Data e-mail (impostazione predefinita)

source: Date de la relève
de_de: Datum der Nachfolge
es_es: Fecha de la sucesión
it_it: Data della successione

source: Permet de définir la date de création du ticket, soit prise en compte de la date du mail soit la date ou le connecteur à créer le ticket
de_de: Ermöglicht es Ihnen, das Erstellungsdatum des Tickets zu definieren, entweder unter Berücksichtigung des Datums der E-Mail oder des Datums oder des Konnektors zum Erstellen des Tickets
es_es: Permite definir la fecha de creación del ticket, ya sea teniendo en cuenta la fecha del email o la fecha o el conector para crear el ticket
it_it: Consente di definire la data di creazione del ticket, prendendo in considerazione la data dell'e-mail o la data o il connettore per creare il ticket

source: Adresse de la boite de messagerie à relever, pour exchange mettre le login utilisateur de la boite aux lettres ou le nom FQDN de l'utilisateur exemple: user@domain.local
de_de: Adresse des zu lesenden Postfachs, um die Benutzeranmeldung des Postfachs oder den FQDN-Namen des Benutzerbeispiels auszutauschen: user@domain.local
es_es: Dirección del buzón para leer, para intercambiar el inicio de sesión del usuario del buzón o el nombre FQDN del usuario ejemplo: usuario@dominio.local
it_it: Indirizzo della cassetta postale da creare, per scambiare inserire l'utente di accesso della cassetta postale o il nome FQDN dell'esempio utente: user@domain.local

source: XOAUTH2 Azure
es_es: XOAUTH2 azur
it_it: XOAUTH2 Azzurro

source: Le type d'authentification pour le serveur outlook.office365.com est l'OAuth2 Azure
de_de: Der Authentifizierungstyp für den outlook.office365.com-Server ist Azure OAuth2
es_es: El tipo de autenticación para el servidor outlook.office365.com es Azure OAuth2
it_it: Il tipo di autenticazione per il server outlook.office365.com è Azure OAuth2

source: Secret client
de_de: Kundengeheimnis
es_es: Secreto del cliente
it_it: Segretezza del cliente

source: Procédure de configuration
de_de: Einrichtungsverfahren
es_es: Procedimiento de configuración
it_it: Procedura di installazione

source: Procédure IMAP XOAUTH2 Entra ID (Azure AD)
de_de: Verfahren IMAP XOAUTH2 Entra ID (Azure AD)
es_es: Procedimiento IMAP XOAUTH2 Entra ID (Azure AD)
it_it: Modello di squadra

source: Procédure IMAP XOAUTH2 Google
de_de: Google IMAP XOAUTH2-Verfahren
es_es: Procedimiento XOAUTH2 de IMAP de Google
it_it: Procedura IMAP XOAUTH2 di Google

source: URI de redirection autorisé
de_de: Umleitungs-URI erlaubt
es_es: URI de redireccionamiento permitido
it_it: URI di reindirizzamento consentito

source: Gérer les réponses aux mails
de_de: Verwalten Sie Antworten auf E-Mails
es_es: Manejo de respuestas a mensajes de correo electrónico
it_it: Gestire le risposte alla posta elettronica

source: Ajoute des délimiteurs dans le mail, indiquant à l'utilisateur qu'il peut répondre au message envoyé
de_de: Fügt Trennzeichen in der E-Mail, dem Benutzer anzeigt, dass er auf die Nachricht antworten können gesendet
es_es: Añade delimitadores en el correo electrónico, indicando al usuario que pueda responder al mensaje enviado
it_it: Aggiunge delimitatori al messaggio di posta elettronica, in cui si dice all'utente che può rispondere al messaggio inviato

source: Activer le multi boite aux lettres par service
de_de: Aktivieren Sie das Multi-Postfach nach Dienst
es_es: Active el buzón múltiple por servicio
it_it: Attivare la cassetta postale multi per servizio

source: Permet de relever plusieurs boites aux lettres et d'associer les tickets crées à des services GestSup
de_de: Mehrere Postfächer und gleichrangige Karten Lets face zu Diensten erstellt GestSup
es_es: Deja la cara varios buzones y entradas asociadas a los servicios creados GestSup
it_it: Consente di ritirare diverse cassette postali e associare i ticket creati ai servizi GestSup

source: Création automatique des utilisateurs
de_de: Automatische Erstellung von Benutzern
es_es: Creación automática de usuarios.
it_it: Creazione automatica degli utenti

source: Si l'adresse mail de l'émetteur est inconnue alors un nouvel utilisateur GestSup est crée puis associé au ticket
de_de: Wenn die E-Mail-Adresse des Absenders unbekannt ist, wird ein neuer GestSup-Benutzer erstellt und dann mit dem Ticket verknüpft
es_es: Si se desconoce la dirección de correo electrónico del remitente, se crea un nuevo usuario de GestSup y luego se asocia al ticket.
it_it: Se l'indirizzo email del mittente è sconosciuto allora viene creato un nuovo utente GestSup che viene poi associato al ticket

source: type d'authentification
de_de: Authentifizierungsart
es_es: tipo de autenticación
it_it: Tipo di autenticazione

source: Êtes-vous sur de vouloir supprimer cette boite aux lettres ?
de_de: Möchten Sie dieses Postfach wirklich löschen?
es_es: ¿Está seguro de que desea eliminar este buzón?
it_it: Eliminare questa cassetta postale?

source: Supprimer l'association
de_de: Löschen Sie den Verein
es_es: Eliminar la asociación
it_it: Eliminare l'associazione

source: LOGIN
de_de: ANMELDUNG
es_es: ACCESO
it_it: ACCEDERE

source: LOGIN v2
de_de: ANMELDEN v2
es_es: INICIAR SESIÓN v2
it_it: ACCEDI v2

source: Utiliser l'adresse mail du service pour l'émission des mails
de_de: Verwenden Sie die E-Mail-Adresse des Dienstes zum Senden von E-Mails
es_es: Utilice la dirección de correo electrónico del servicio para enviar correos electrónicos.
it_it: Usa l'indirizzo email del servizio per inviare email

source: Utilise l'adresse mail du service en tant qu'émetteur des mails, si un service un paramétré sur le ticket. A noter certains serveurs de messagerie n'accepte pas ce paramétrage
de_de: Verwendet die E-Mail-Adresse des Dienstes als Absender der Mails, falls ein Dienst eine auf dem Ticket konfiguriert hat. Beachten Sie, dass einige Mailserver diese Einstellung nicht akzeptieren
es_es: Utiliza la dirección de correo electrónico del servicio como remitente de los correos, si un servicio tiene uno configurado en el ticket. Tenga en cuenta que algunos servidores de correo no aceptan esta configuración
it_it: Utilizza l'indirizzo e-mail del servizio come mittente delle mail, se un servizio ne ha uno configurato sul ticket. Nota che alcuni server di posta non accettano questa impostazione

source: Adresses à exclure
de_de: Adressen werden ausgeschlossen
es_es: Direcciones que deben excluirse
it_it: Indirizzi da escludere

source: Permet d'ajouter des adresses mail et/ou des domaines à exclure de la récupération des messages. Le séparateur est le point virgule exemple: john.doe@example.com;example2.com;outlook
de_de: Hier können Sie E-Mail-Adressen hinzufügen und / oder Bereiche von Abrufen von Nachrichten ausgeschlossen werden. Der Separator ist das Komma Beispiel Punkt john.doe@example.com; example2.com; Ausblick
es_es: Le permite añadir direcciones de correo electrónico y / o áreas a ser excluidos de la recuperación de mensajes. El separador es el ejemplo coma john.doe@example.com punto; example2.com; perspectivas
it_it: Aggiunge indirizzi di posta elettronica e/o domini da escludere dal recupero dei messaggi. Il separatore è la virgola di esempio: john.doe@example.com;esempio2.com;outlook

source: Action post-traitement
de_de: Nachbearbeitungsaktion
es_es: Acción de posprocesamiento
it_it: Azione di post-elaborazione

source: Déplacer le mail dans un répertoire
de_de: Verschieben Sie die E-Mail in ein Verzeichnis
es_es: Mover el correo electrónico a un directorio
it_it: Sposta l'email in una directory

source: Supprimer le mail
de_de: E-Mail löschen
es_es: Eliminar correo electrónico
it_it: Elimina email

source: Passer en lu le mail
de_de: Schalten Sie die E-Mail zu lesen
es_es: Cambie a leer el correo electrónico
it_it: Leggi l'e-mail

source: Permet de spécifier une action sur le mail de la boite aux lettre, une fois le mail convertit en ticket
de_de: Gibt einmal eine Aktion auf der E-Mail der Postfächer und E-Mail zu Ticket umgewandelt
es_es: Especifica una acción en el correo electrónico de los buzones de correo electrónico y una vez convertido al billete
it_it: Consente di specificare un'azione sulla posta della cassetta postale, una volta che la posta viene convertita in un ticket

source: Répertoire
de_de: Repertoire
es_es: Repertorio
it_it: Directory

source: Permet de spécifier un répertoire de la messagerie dans lequel le mail sera déplacé exemple: INBOX/vu
de_de: Hier können Sie ein Verzeichnis von E-Mail angeben, in der die E-Mail Beispiel bewegt wird: Inbox / gesehen
es_es: Le permite especificar un directorio de correo electrónico en el que el mensaje será trasladado ejemplo: CORREO / visto
it_it: Consente di specificare una directory dell'e-mail in cui verrà spostata la posta esempio: INBOX/seen

source: Lancer l'import des mails
de_de: Starten Sie E-Mails zu importieren
es_es: Comenzar a importar mails
it_it: Avviare l'importazione di messaggi di posta elettronica

source: Activer la liaison LDAP
de_de: Aktivieren Sie LDAP-Bindung
es_es: Habilitar el enlace LDAP
it_it: Attivare il collegamento LDAP

source: Connecteur permettant la synchronisation entre l'annuaire d'entreprise (Active Directory ou OpenLDAP) et GestSup
de_de: Steckverbinder für die Synchronisation zwischen dem Unternehmensverzeichnis (Active Directory oder OpenLDAP) und GestSup
es_es: Conector para la sincronización entre el directorio corporativo (Active Directory o OpenLDAP) y GestSup
it_it: Connettore per la sincronizzazione tra Active Directory (Active Directory o OpenLDAP) e GestSup

source: Activer l'authentification GestSup avec LDAP
de_de: GestSup ermöglichen Authentifizierung mit LDAP
es_es: GestSup habilitar la autenticación con LDAP
it_it: Abilitare l'autenticazione GestSup con LDAP

source: Active l'authentification des utilisateurs dans Gestsup, avec les identifiants présents dans l'annuaire LDAP. Cela ne désactive pas l'authentification avec la base utilisateurs de GestSup
de_de: Aktive Benutzer-Authentifizierung in Gestsup, mit den Kennungen in das LDAP-Verzeichnis. Dies deaktiviert nicht die Authentifizierung mit dem Benutzerbasis GestSup
es_es: La autenticación de usuarios activos en Gestsup, con los identificadores presentes en el directorio LDAP. Esto no deshabilita la autenticación con la base de usuarios GestSup
it_it: Abilita l'autenticazione utente in Gestsup, con gli identificatori nella directory LDAP. In questo modo non viene disabilitata l'autenticazione con la base di utenti GestSup

source: Activer le SSO
de_de: Aktivieren Sie SSO
es_es: Habilitar SSO
it_it: Attivare l'SSO
