Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Marquer comme lu
de_de: als gelesen markieren
es_es: Marcar como leído
it_it: Contrassegnare come già letto

source: Les champs mot de passe doivent être renseignés.
de_de: Passwortfelder müssen ausgefüllt werden.
es_es: Los campos de contraseña deben completarse.
it_it: I campi password devono essere informati.

source: Les mots de passe ne sont pas identiques.
de_de: Passwörter sind nicht gleich.
es_es: Las contraseñas no son similares.
it_it: Le password non sono le stesse.

source: Captcha invalide, merci de recopier les caractères présents dans l'image
de_de: Ungültiges Captcha, bitte kopieren Sie die im Bild vorhandenen Zeichen
es_es: Captcha no válido, copia los caracteres presentes en la imagen
it_it: Captcha non valido, copia i caratteri presenti nell'immagine

source: Votre mot de passe a été modifié avec succès, vous pouvez vous connecter à l'application
de_de: Ihr Passwort wurde erfolgreich geändert, Sie können sich bei der Anwendung anmelden
es_es: Su contraseña ha sido cambiada con éxito, puede iniciar sesión en la aplicación
it_it: La tua password è stata modificata con successo, puoi accedere all'applicazione

source: Merci de renseigner une adresse mail
de_de: Bitte geben Sie eine E-Mail-Adresse ein
es_es: Por favor complete una dirección de correo electrónico
it_it: Si prega di fornire un indirizzo e-mail

source: Ré-initialisation de votre mot de passe GestSup
de_de: Setzen Sie Ihr GestSup-Passwort zurück
es_es: Restablece tu contraseña de GestSup
it_it: Riatti initializzazione della password GestSup

source: Bonjour,
de_de: Hallo,
es_es: Buenos dias,
it_it: Buongiorno,

source: Vous avez fait une demande de ré-initialisation de votre mot de passe GestSup, merci de cliquer sur le lien ci-après pour définir un nouveau mot de passe
de_de: Sie haben eine Anfrage zum Zurücksetzen Ihres GestSup-Passworts gestellt. Klicken Sie auf den folgenden Link, um ein neues Passwort festzulegen
es_es: Ha solicitado restablecer su contraseña de GestSup, haga clic en el enlace a continuación para establecer una nueva contraseña
it_it: Hai fatto domanda per riascicolare la password GestSup, clicca sul link qui sotto per impostare una nuova password

source: Ré-initialiser mon mot de passe
de_de: Mein Passwort zurücksetzen
es_es: Restablecer mi contraseña
it_it: Riascincere la password

source: Vous aller recevoir un mail pour ré-initialiser votre mot de passe
de_de: Sie erhalten eine E-Mail, um Ihr Passwort neu zu initialisieren
es_es: Recibirá un correo electrónico para reinicializar su contraseña
it_it: Riceverai un'e-mail per ria avviare la password

source: Émission de mail impossible, contactez votre administrateur
de_de: E-Mail kann nicht gesendet werden. Wenden Sie sich an Ihren Administrator
es_es: Imposible enviar correo, contacta con tu administrador
it_it: Impossibile inviare posta, contattare l'amministratore

source: Plusieurs comptes GestSup possède cette adresse mail, contactez votre administrateur
de_de: Mehrere GestSup-Konten haben diese E-Mail-Adresse, wenden Sie sich an Ihren Administrator
es_es: Varias cuentas de GestSup tienen esta dirección de correo electrónico, contacta con tu administrador
it_it: Diversi account GestSup hanno questo indirizzo email, contatta il tuo amministratore

source: Aucun compte GestSup ne possède cette adresse mail
de_de: Kein GestSup-Konto hat diese E-Mail-Adresse
es_es: Ninguna cuenta de GestSup tiene esta dirección de correo electrónico
it_it: Nessun account GestSup ha questo indirizzo email

source: Ouvre un nouvel onglet vers le site gestsup.fr
de_de: Öffnen Sie einen neuen Tab auf der Website gestsup.fr
es_es: Abrir una nueva pestaña a la gestsup.fr sitio
it_it: Apre una nuova scheda al gestsup.fr sito

source: Mot de passe oublié
de_de: Passwort vergessen
es_es: Contraseña olvidada
it_it: Password dimenticata

source: Nouveau mot de passe
de_de: Neues Passwort
es_es: Nueva contraseña
it_it: La vostra nuova password

source: Confirmation nouveau mot de passe
de_de: Bestätigen Sie das neue Passwort
es_es: Confirmar nueva contraseña
it_it: Conferma della nuova password

source: L'extension PHP gd est requise pour cette fonctionnalité
de_de: Für diese Funktionalität ist die PHP-Erweiterung gd erforderlich
es_es: Se requiere la extensión PHP gd para esta funcionalidad
it_it: Per questa funzionalità è richiesta l'estensione PHP gd

source: La fonction de ré-initialisation des mots de passe est désactivée par votre administrateur
de_de: Die Funktion zum Zurücksetzen des Kennworts wurde von Ihrem Administrator deaktiviert
es_es: El administrador deshabilita la función de restablecimiento de contraseña
it_it: La funzione di riapertura della password è disabilitata dall'amministratore

source: Recherche d'adresse IP disponible
de_de: IP-Adressensuche verfügbar
es_es: Búsqueda de dirección IP disponible
it_it: Ricerca dell'indirizzo IP disponibile

source: Rôle de l'interface
de_de: Die Rolle der Schnittstelle
es_es: Papel de la interfaz
it_it: Ruolo dell'interfaccia

source: Modifier une interface IP
de_de: Bearbeiten Sie eine IP-Schnittstelle
es_es: Editar una interfaz IP
it_it: Modifica di un'interfaccia IP

source: Planifier une intervention
de_de: Planen Sie eine Intervention
es_es: Planificar una intervención
it_it: Pianificazione di un intervento

source: Début
de_de: Anfang
es_es: Inicio
it_it: Inizio

source: Fin
de_de: Ende
es_es: Final
it_it: Fine

source: Ajouter un rappel
de_de: In Erinnerung
es_es: Añadir Recordatorio
it_it: Aggiungere un promemoria

source: Date et heure
de_de: Datum und Uhrzeit
es_es: Fecha y hora
it_it: Data e ora

source: Ajout d'une sous-catégorie
de_de: Hinzufügen einer Untergruppe
es_es: La adición de una subcategoría
it_it: Aggiunta di una sottocategoria

source: Modification d'une sous-catégorie
de_de: Änderung einer Unterkategorie
es_es: Modificación de una subcategoría
it_it: Modifica di una sottocategoria

source: Numéro de ticket invalide
de_de: Ungültige Ticketnummer
es_es: Número de boleto no válido
it_it: Numero di biglietto non valido

source: Ticket de destination inexistant
de_de: Zielticket existiert nicht
es_es: El boleto de destino no existe
it_it: Il biglietto di destinazione non esiste

source: Le ticket de destination doit être différent du ticket source
de_de: Das Zielticket muss sich vom Quellticket unterscheiden
es_es: El boleto de destino debe ser diferente al boleto de origen
it_it: Il biglietto di destinazione deve essere diverso dal biglietto di origine

source: Commentaire fusionné du ticket n°
de_de: Zusammengeführter Kommentar für Ticket #
es_es: Comentario combinado para el ticket n. °
it_it: Commento unito per il ticket #

source: vers le ticket n°
de_de: zur Fahrkarte Nr
es_es: al boleto n °
it_it: al biglietto n°

source: par
de_de: durch
es_es: mediante
it_it: attraverso

source: Ticket fusionné
de_de: Zusammengeführtes Ticket
es_es: Boleto combinado
it_it: Biglietto unito

source: Fusion de ticket
de_de: Ticketzusammenführung
es_es: Fusión de entradas
it_it: Unione dei biglietti

source: Fusionner ce ticket dans le ticket n°
de_de: Verbinden Sie dieses Ticket mit dem Ticket Nr
es_es: Fusionar este boleto con el boleto n °
it_it: Unisci questo biglietto nel biglietto n °

source: Seules les annotations de la section résolution et les pièces jointes seront transférées sur le ticket de destination, ce ticket sera supprimé.
de_de: Es werden nur Anmerkungen aus dem Auflösungsbereich und Anhänge auf das Zielticket übertragen, dieses Ticket wird gelöscht.
es_es: Solo las anotaciones de la sección de resolución y los archivos adjuntos se transferirán al boleto de destino, este boleto se eliminará.
it_it: Solo le annotazioni della sezione di risoluzione e gli allegati verranno trasferiti al ticket di destinazione, questo ticket verrà eliminato.

source: Êtes-vous sur de vouloir fusionner ce ticket ? les données autres que les commentaires et les pièces jointes seront définitivement supprimées de ce ticket
de_de: Möchten Sie dieses Ticket wirklich zusammenführen? andere Daten als Kommentare und Anhänge werden aus diesem Ticket endgültig gelöscht
es_es: ¿Estás seguro de que quieres fusionar este ticket? Los datos que no sean comentarios y archivos adjuntos se eliminarán permanentemente de este ticket.
it_it: Sei sicuro di voler unire questo ticket? i dati diversi da commenti e allegati verranno eliminati definitivamente da questo ticket

source: Fusionner
de_de: Verschmelzen
es_es: Unir
it_it: Unisci

source: Le modèle a été appliqué au ticket en cours
de_de: Die Vorlage wurde auf das aktuelle Ticket angewendet
es_es: La plantilla se ha aplicado al ticket actual
it_it: Il modello è stato applicato al ticket corrente

source: Modèle de ticket
de_de: Ticket-Vorlage
es_es: Plantilla de entradas
it_it: Modello di ticket

source: Liste
es_es: lista
it_it: Elenco

source: Appliquer
de_de: anwenden
es_es: aplicar
it_it: Applicare

source: Ajouter un nouvel utilisateur
de_de: Neuen Benutzer hinzufügen
es_es: Añadir nuevo usuario
it_it: Aggiungere un nuovo utente

source: Tél. fixe
de_de: Tel. Fest
es_es: Tel. fijo
it_it: Telefono fisso

source: Tél. portable
de_de: Tel. tragbar
es_es: Tel. portátil
it_it: Cellulare

source: Ajouter une société
de_de: Unternehmen hinzufügen
es_es: Añadir empresa
it_it: Aggiungere una società

source: Plus de champs
de_de: Weitere Felder
es_es: Más campos
it_it: Altri campi

source: Modifier un utilisateur
de_de: Benutzer bearbeiten
es_es: Editar usuario
it_it: Modificare un utente

source: Un autre utilisateur possède déjà cette adresse mail, poursuivre ?
de_de: Ein anderer Benutzer hat diese E-Mail-Adresse bereits, fortfahren?
es_es: Otro usuario ya tiene esta dirección de correo electrónico, ¿continuar?
it_it: Un altro utente ha già questo indirizzo email, continuare?

source: Un autre utilisateur possède déjà ce numéro de portable, poursuivre ?
de_de: Ein anderer Benutzer hat diese Handynummer bereits, fortfahren?
es_es: Otro usuario ya tiene este número de móvil, ¿continuar?
it_it: Un altro utente ha già questo numero di cellulare, continuare?

source: Version de PHP non supportée, veuillez mettre à jour votre version de PHP
de_de: PHP-Version wird nicht unterstützt, bitte aktualisieren Sie Ihre PHP-Version
es_es: La versión de PHP no es compatible, actualice su versión de PHP
it_it: Versione PHP non supportata, aggiorna la tua versione PHP

source: Gestion de Support
de_de: Management-Unterstützung
es_es: Apoyo a la gestión
it_it: Gestione del supporto

source: Vous n'avez pas accès à ce logiciel.
de_de: Sie haben keinen Zugriff auf diese Software.
es_es: No tiene acceso a este software.
it_it: Non hai accesso a questo software.

source: Session expirée
de_de: Sitzung abgelaufen
es_es: Sesión expirada
it_it: Sessione scaduta

source: Vérifier vos paramètres de connexion à la base de donnée
de_de: Überprüfen Sie die Verbindungseinstellungen in der Datenbank
es_es: Compruebe la configuración de conexión en la base de datos
it_it: Controllare le impostazioni di accesso al database

source: Installation
es_es: Instalación
it_it: Installazione

source: Installation de l'application
de_de: Installieren der Anwendung
es_es: Instalación de la aplicación
it_it: Installazione dell'app

source: Base de données
de_de: Datenbank
es_es: Base de datos
it_it: Database

source: Vérification de la configuration serveur
de_de: Überprüfen der Serverkonfiguration
es_es: Comprobación de la configuración del servidor
it_it: Controllo della configurazione del server

source: L'application n'a pas les droits d'écriture sur le fichier connect.php
de_de: Die Anwendung hat keine Schreibrechte für die Datei connect.php
es_es: La aplicación no tiene derechos de escritura en el archivo connect.php
it_it: L'app non dispone dei diritti di scrittura sul file di connessione.php

source: Entrer les paramètres de connexion à votre base de données
de_de: Geben Sie die Verbindungseinstellungen zu Ihrer Datenbank
es_es: Introduzca la configuración de conexión a la base de datos
it_it: Immettere le impostazioni di accesso al database

source: Serveur de base données
de_de: Server-Datenbank
es_es: La base de datos del servidor
it_it: Server database

source: Nom netbios ou adresse IP du serveur de base de données
de_de: NetBIOS-Name oder die IP-Adresse des Datenbankservers
es_es: Nombre NetBIOS o IP dirección del servidor de base de datos
it_it: Nome Netbios o indirizzo IP del server database

source: Nom de la base données
de_de: Name der Datenbank
es_es: Nombre de la base de datos
it_it: Nome database

source: Port de la base données
de_de: Hafen von der Datenbank
es_es: Puerto de la base de datos
it_it: Porta del database

source: Pour MySQL ou MariaDB par défaut 3306
de_de: Für MySQL oder MariaDB standardmäßig 3306
es_es: Para MySQL o MariaDB por defecto 3306
it_it: Per MySQL o MariaDB per impostazione predefinita 3306

source: Utilisateur de la base données
de_de: Die Nutzer der Datenbank
es_es: Los usuarios de la base de datos
it_it: Utente del database

source: Mot de passe de la base données
de_de: Kennwort für die Datenbank
es_es: Contraseña para la base de datos
it_it: Password del database

source: J'autorise la télémétrie
de_de: Ich erlaube Telemetrie
es_es: Permito la telemetría
it_it: Consento la telemetria

source: Autorise la transmission de certaines informations concernant votre serveur à l'éditeur du logiciel uniquement à des fins statistiques et d'amélioration de service cf. doc.gestsup.fr
de_de: Erlaubt die Übertragung bestimmter Informationen über Ihren Server an den Softwareherausgeber ausschließlich zu statistischen Zwecken und zur Verbesserung des Dienstes, vgl. doc.gestsup.fr
es_es: Autoriza la transmisión de cierta información relativa a su servidor al editor del software únicamente con fines estadísticos y para mejorar el servicio cf. doc.gestsup.fr
it_it: Autorizza la trasmissione di determinate informazioni relative al proprio server all'editore del software esclusivamente per fini statistici e per migliorare il servizio cfr. doc.gestsup.fr

source: Installation terminée
de_de: Installation abgeschlossen
es_es: Instalación completa
it_it: Installazione completata

source: L'application à été installée avec succès
de_de: Die Anwendung wurde erfolgreich installiert
es_es: La aplicación se ha instalado correctamente
it_it: L'app è stata installata correttamente

source: Les identifiants par défaut sont
de_de: Die Standardkennungen sind
es_es: Los identificadores predeterminados son
it_it: Gli identificatori predefiniti sono

source: Vous pouvez vous connecter via l'url
de_de: Sie können über die URL verbinden
es_es: Puede conectarse a través de la URL
it_it: È possibile accedere tramite l'URL

source: Pour finaliser l'installation, réaliser les étapes suivantes
de_de: Führen Sie die folgenden Schritte aus, um die Installation abzuschließen
es_es: Para finalizar la instalación, realice los siguientes pasos
it_it: Per completare l'installazione, completare la procedura seguente

source: Supprimer le répertoire /install de votre serveur pour éviter toute ré-installation
de_de: Entfernen Sie das Verzeichnis / install von Ihrem Server, um eine Neuinstallation zu vermeiden
es_es: Elimine el directorio / install de su servidor para evitar la reinstalación
it_it: Eliminare la directory/installazione dal server per evitare la reinstallazione

source: Restreindre les droits d'accès aux fichiers serveur
de_de: Beschränken Sie die Zugriffsrechte auf Serverdateien
es_es: Restrinja los derechos de acceso a los archivos del servidor
it_it: Limitare i diritti di accesso ai file del server

source: Verifier les mises à jour de l'application (Administration > Mises à jour)
de_de: Suchen Sie nach Anwendungsupdates (Administration > Updates)
es_es: Buscar actualizaciones de aplicaciones (Administración > Actualizaciones)
it_it: Verificare la presenza di aggiornamenti dell'applicazione (Amministrazione > Aggiornamenti)

source: Sécuriser votre serveur
de_de: Sicherung Ihres Servers
es_es: Asegurando su servidor
it_it: Mettere in sicurezza il tuo server

source: Actualiser
es_es: Actualizar
it_it: Aggiornamento

source: Suivant
de_de: Weiter
es_es: Siguiente
it_it: Prossimo

source: Unhandled promise rejection
de_de: Unbehandelte Versprechensablehnung
es_es: Rechazo de promesa no manejado
it_it: Rifiuto della promessa non gestita

source: symbols
de_de: Symbole
es_es: simbolos
it_it: simboli

source: op-symbols
de_de: op-Symbole
es_es: simbolos op
it_it: op-simboli

source: wks
de_de: Wo
es_es: semanas
it_it: sett

source: Attente PEC
de_de: Warte PEC
es_es: Espera PEC
it_it: Pec in attesa

source: En cours
de_de: Läuft
es_es: En curso
it_it: In corso

source: Attente Retour
de_de: Warten Zurück
es_es: Volver a la espera
it_it: In attesa

source: Non attribué
de_de: Unassigned
es_es: Sin asignar
it_it: Non assegnato

source: Résolu
de_de: Entschlossen
es_es: Resuelto
it_it: Risolto

source: Rejeté
de_de: Abgelehnt
es_es: Rechazado
it_it: Rifiutato

source: En cours
de_de: Läuft
es_es: En curso
it_it: Continuo

source: tickets en attente de prise en charge
de_de: tickets für die Unterstützung warten
es_es: entradas en espera de apoyo
it_it: tickets in attesa di ritiro

source: tickets en cours de traitement
de_de: tickets in Bearbeitung
es_es: entradas se procesan
it_it: tickets in fase di elaborazione

source: tickets résolus
de_de: gelöst Tickets
es_es: boletos resueltos
it_it: tickets risoluti

source: tickets rejetés
de_de: tickets freigegeben
es_es: billetes puestos en libertad
it_it: tickets rifiutati

source: tickets pas encore associés à un technicien
de_de: tickets noch nicht mit einem Techniker verbunden sind
es_es: entradas aún no asociados con un técnico
it_it: tickets non ancora associati a un tecnico

source: tickets en attente d'éléments de la part du demandeur
de_de: tickets für die Einzelteile vom Antragsteller warten
es_es: boletos de espera por artículos de la solicitante
it_it: tickets in attesa di articoli da parte del richiedente

source: Notification d'ouverture
de_de: Eröffnung Mitteilung
es_es: Notificación de apertura
it_it: Notifica di apertura

source: Notification de clôture
de_de: Mitteilung über Schließung
es_es: La notificación de cierre
it_it: Notifica di chiusura

source: Notification de rejet
de_de: Ablehnungsbenachrichtigung
es_es: Notificación de rechazo
it_it: Notifica di rifiuto

source: Notification de déclaration
de_de: Mitteilung Erklärung
es_es: Declaración de notificación
it_it: Notifica della dichiarazione

source: Notification d'attente de retour
de_de: Benachrichtigung über anstehende Rückkehr
es_es: Reserva de retorno pendiente
it_it: Restituire la notifica in attesa

source: Aucun
de_de: Kein
es_es: Nningún
it_it: No

source: Aucune
de_de: Keine
es_es: Ninguna
it_it: No

source: Urgent
de_de: Dringlich
es_es: Urgente
it_it: Urgente

source: Très haute
de_de: Sehr hoch
es_es: Muy alto
it_it: Molto alto

source: Haute
de_de: Hoch
es_es: Alto
it_it: Alta

source: Moyenne
de_de: Durchschnitt
es_es: Promedio
it_it: Nella media

source: Basse
de_de: Niedrig
es_es: Bajo
it_it: Basso

source: Très basse
de_de: Sehr niedrig
es_es: Muy baja
it_it: Molto basso

source: Critique
de_de: Kritisch
es_es: Crítico
it_it: Critico

source: Grave
de_de: Ernst
it_it: Serio

source: Demande
de_de: Anwendung
es_es: Solicitud
it_it: Applicazione

source: Incident
de_de: Vorfall
es_es: Incidente
it_it: Incidente

source: Bonjour, <br />Vous avez fait la demande suivante auprès du support:
de_de: Hallo, <br /> Sie haben folgendes Antrag zu unterstützen:
es_es: Hola, <br /> Usted ha tomado la siguiente petición para apoyar:
it_it: Buongiorno <br />Hai fatto la seguente richiesta al supporto:

source: Affiche le champ de recherche
de_de: Zeigt das Suchfeld
es_es: Muestra el campo de búsqueda
it_it: Mostra il campo di ricerca

source: Autorise les actions sur la sélection de plusieurs lignes dans la liste des tickets et des équipements
de_de: Ermöglicht Aktionen zur Auswahl mehrerer Zeilen in der Liste der Tickets und Geräte
es_es: Permite acciones sobre la selección de varias líneas en la lista de tickets y equipos
it_it: Consente azioni sulla selezione di più righe dall'elenco dei tickets e delle attrezzature

source: Affiche le menu procédure
de_de: Zeigt das Menü Verfahren
es_es: Muestra el procedimiento del menú
it_it: Menu Mostra procedura

source: Affiche le menu Statistiques
de_de: Zeigt das Statistik-Menü
es_es: Muestra el menú de Estadísticas
it_it: Menu Mostra statistiche

source: Affiche le menu Planning
de_de: Zeigt das Menü Planung
es_es: Muestra el menú de Planificación
it_it: Menu Pianificazione

source: Affiche le menu Disponibilité
de_de: Verfügbarkeit Zeigt das Menü
es_es: Disponibilidad Muestra el menú
it_it: Menu Disponibilità

source: Affiche le menu équipement
de_de: Zeigt das Gerät Menü
es_es: Muestra el menú de equipos
it_it: Mostra il menu attrezzatura

source: Affiche uniquement les équipements du service auquel est rattaché l'utilisateur
de_de: Zeigt nur Servicegeräte an, die den Benutzer angebracht
es_es: Muestra únicamente los equipos de servicio al que está unido el usuario
it_it: Mostra solo l'attrezzatura del servizio a cui è collegato l'utente

source: Affiche uniquement la liste des équipements, sans droit d'éditer une fiche
de_de: Zeigt nur die Liste der Geräte, ohne das Recht, einen Eintrag zu bearbeiten
es_es: Muestra únicamente los equipos de servicio al que está unido el usuario
it_it: Mostra solo l'elenco delle attrezzature, senza il diritto di modificare un'inserzione

source: Affiche le menu Administration
de_de: Zeigt das Menü Administration
es_es: Muestra el menú de administración
it_it: Menu Amministrazione

source: Droit de modification de profil des utilisateurs
de_de: Profilmodifikation Recht der Nutzer
es_es: Perfil modificación derecho de los usuarios
it_it: Diritto di modificare i profili degli utenti

source: Droit de modification des vues des utilisateurs
de_de: Ansichten erlaubt Benutzern zu ändern
es_es: Vistas pueden modificar los usuarios
it_it: Diritto di modificare le visualizzazioni degli utenti

source: Affiche la colonne type dans la liste des tickets
de_de: Zeigt den Typ Spalte in der Liste der Karten
es_es: Muestra el tipo de columna en la lista de entradas
it_it: Mostra la colonna tipica nell'elenco dei ticket

source: Affiche la colonne criticité dans la liste des tickets
de_de: Zeigt die Kritikalität Spalte in der Ticket-Liste
es_es: Muestra la columna de la criticidad en la lista de entradas
it_it: Mostra la colonna criticità nell'elenco dei ticket

source: Affiche la colonne priorité dans la liste des tickets
de_de: Zeigt Spalte Priorität in der Liste der Karten
es_es: Muestra la columna prioridad en la lista de entradas
it_it: Mostra la colonna delle priorità nell'elenco dei ticket

source: Affiche la colonne date de création dans la liste des tickets
de_de: Zeigt das Erstellungsdatum Spalte in der Liste der Karten
es_es: Muestra la columna de la fecha de creación de la lista de entradas
it_it: Mostra la colonna data di creazione nell'elenco dei ticket

source: Affiche la colonne date de résolution estimé dans la liste des tickets
de_de: Zeigt die geschätzte Auflösung Datumsspalte in der Ticketliste
es_es: Muestra la columna de la fecha estimada de resolución en la lista de entradas
it_it: Mostra la colonna data di risoluzione stimata nell'elenco dei ticket

source: Affiche la colonne date de résolution dans la liste des tickets
de_de: Zeigt das Datum der Auflösung Spalte in der Liste der Karten
es_es: Muestra la fecha de la columna de resolución en la lista de entradas
it_it: Mostra la colonna data di risoluzione nell'elenco dei ticket
