Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Autre adresse mail
de_de: Andere E-Mail-Adresse
es_es: Otra dirección de correo electrónico
it_it: Altro indirizzo email

source: Copie cachée
de_de: Versteckte Kopie
es_es: Copia oculta
it_it: Copia nascosta

source: Corps
de_de: Körper
es_es: Cuerpo
it_it: Corpo

source: Pièces jointes
de_de: Anhänge
es_es: Piezas juntas
it_it: Allegati

source: Cocher la case pour inclure les pièces jointes
de_de: Aktivieren Sie das Kontrollkästchen, um Anhänge einzuschließen
es_es: Marque la casilla para incluir archivos adjuntos
it_it: Selezionare la casella per includere allegati

source: La fonction procédure est désactivée
de_de: Die Prozedurfunktion ist deaktiviert
es_es: La función de procedimiento está desactivada
it_it: La funzione procedura è disattivata

source: Procédure supprimée
de_de: Verfahren gelöscht
es_es: Procedimiento de borrado
it_it: Procedura eliminata

source: Fichier supprimé
de_de: Gelöschte Datei
es_es: Archivo eliminado
it_it: File eliminato

source: Ajout d'une procédure
de_de: Hinzufügen einer Prozedur
es_es: Adición de un procedimiento de
it_it: Aggiunta di una procedura

source: Vous n'avez pas accès à cette procédure
de_de: Sie haben keinen Zugriff auf dieses Verfahren
es_es: No tienes acceso a este trámite
it_it: Non hai accesso a questa procedura

source: Vous n'avez pas le droit d'ajouter une procédure
de_de: Sie haben kein Recht, ein Verfahren hinzuzufügen
es_es: No tiene derecho a agregar un procedimiento
it_it: Non hai il diritto di aggiungere una procedura

source: Pièce jointe
de_de: Befestigung
es_es: Accesorio
it_it: Allegato

source: Le fichier
de_de: Die Datei
es_es: El archivo
it_it: Il file

source: à été supprimé du serveur
de_de: wurde vom Server gelöscht
es_es: ha sido eliminado del servidor
it_it: è stato cancellato dal server

source: de la société
de_de: unternehmen
es_es: de la sociedad
it_it: Società

source: Liste des procédures
de_de: Liste der Verfahren
es_es: Lista de procedimientos
it_it: Elenco delle procedure

source: Nom de la procédure
de_de: Prozedurname
es_es: Nombre de procedimiento
it_it: Nome della procedura

source: Modifier cette procédure
de_de: Bearbeiten Sie diesen Vorgang
es_es: Edite este procedimiento
it_it: Modificare questa procedura

source: Êtes-vous sur de vouloir supprimer cette procédure ?
de_de: Möchten Sie diesen Vorgang wirklich löschen?
es_es: ¿Seguro que quieres eliminar este procedimiento?
it_it: Rimuovere questa procedura?

source: Supprimer cette procédure
de_de: Löschen Sie diesen Vorgang
es_es: Eliminar este procedimiento
it_it: Eliminare questa procedura

source: Le projet a été crée
de_de: Das Projekt wurde erstellt
es_es: El proyecto fue creado
it_it: Il progetto è stato creato

source: Ajout d'un projet
de_de: Projekt hinzufügen
es_es: Añadiendo un proyecto
it_it: Aggiunta di un progetto

source: Nom du projet
de_de: Projektname
es_es: Nombre del proyecto
it_it: Nome del progetto

source: Le projet a été mis à jour
de_de: Das Projekt wurde aktualisiert
es_es: El proyecto ha sido actualizado
it_it: Il progetto è stato aggiornato

source: Modification du projet
de_de: Änderung des Projekts
es_es: Modificación del proyecto
it_it: Modifica del progetto

source: Liste des tâches de ce projet
de_de: Aufgabenliste für dieses Projekt
es_es: Lista de tareas para este proyecto
it_it: Elenco delle attività per questo progetto

source: Tâche n°
de_de: Aufgabe Nr
es_es: Tarea n °
it_it: N. attività

source: Êtes-vous sur de vouloir supprimer cette tâche ?
de_de: Möchten Sie diese Aufgabe wirklich löschen?
es_es: ¿Estás seguro de que quieres eliminar esta tarea?
it_it: Rimuovere questa attività?

source: Supprimer cette tâche
de_de: Löschen Sie diese Aufgabe
es_es: Eliminar esta tarea
it_it: Eliminare questa attività

source: Liste des projets
de_de: Liste der Projekte
es_es: Lista de proyectos
it_it: Elenco dei progetti

source: Êtes-vous sur de vouloir supprimer ce projet ?
de_de: Möchten Sie dieses Projekt wirklich löschen?
es_es: ¿Estás seguro de que quieres eliminar este proyecto?
it_it: Eliminare il progetto?

source: Supprimer ce projet
de_de: Löschen Sie dieses Projekt
es_es: Eliminar este proyecto
it_it: Eliminare il progetto

source: Modifier ce projet
de_de: Bearbeiten Sie dieses Projekt
es_es: Editar este proyecto
it_it: Modifica di questo progetto

source: sélectionné pour ce projet n'existe pas
de_de: für dieses Projekt ausgewählt existiert nicht
es_es: seleccionado para este proyecto no existe
it_it: selezionata per questo progetto non esiste

source: Résolu le
de_de: Gelöst
es_es: Resuelto
it_it: Risolto il

source: Planifié le
de_de: Geplant am
es_es: Programado en
it_it: Programmato il

source: Date estimée le
de_de: Geschätztes Datum
es_es: Fecha estimada
it_it: Data stimata

source: Ouvrir le ticket associé à cette tâche
de_de: Öffnen Sie das dieser Aufgabe zugeordnete Ticket
es_es: Abre el ticket asociado a esta tarea
it_it: Aprire il ticket associato a questa attività

source: Vous n'avez pas les droits d'accès à la fonction projet
de_de: Sie haben keine Zugriffsrechte für die Projektfunktion
es_es: No tienes derechos de acceso a la función de proyecto
it_it: Non si dispone dei diritti per accedere alla funzione del progetto

source: Votre compte à été activé, vous pouvez-vous connecter à l'application en cliquant sur le bouton Retour
de_de: Ihr Konto wurde aktiviert, Sie können sich mit der Anwendung verbinden, indem Sie auf die Schaltfläche Zurück klicken
es_es: Su cuenta ha sido activada, puede conectarse a la aplicación haciendo clic en el botón Atrás
it_it: Il tuo account è stato attivato, puoi connetterti all'applicazione facendo clic sul pulsante Indietro

source: Jeton invalide, merci de contactez votre administrateur
de_de: Ungültiges Token, bitte wenden Sie sich an Ihren Administrator
es_es: Token no válido, póngase en contacto con su administrador
it_it: Token non valido, contatta il tuo amministratore

source: L'identifiant ou l'adresse mail renseignée existe déjà.
de_de: Der Benutzername oder E-Mail-Adresse angegeben ist bereits vorhanden.
es_es: El nombre de usuario o correo electrónico ya existe siempre.
it_it: L'ID o l'indirizzo e-mail fornito esiste già.

source: Votre adresse mail est invalide.
de_de: Ihre E-Mail-Adresse ist ungültig.
es_es: Tu dirección de correo electrónico no es válida.
it_it: Il tuo indirizzo email non è valido.

source: Votre connecteur SMTP n'est pas configuré, prenez contact avec votre administrateur.
de_de: Ihr SMTP-Connector ist nicht konfiguriert. Wenden Sie sich an Ihren Administrator.
es_es: Su conector SMTP no está configurado, póngase en contacto con su administrador.
it_it: Il connettore SMTP non è configurato, contattare l'amministratore.

source: Activation de votre compte GestSup
de_de: Aktivierung Ihres GestSup-Kontos
es_es: Activando su cuenta GestSup
it_it: Attivazione dell'account GestSup

source: Vous avez fait une demande d'enregistrement sur l'application GestSup
de_de: Sie haben die Registrierung in der GestSup-App beantragt
es_es: Ha realizado una solicitud de registro en la aplicación GestSup
it_it: Hai fatto domanda per la registrazione sull'app GestSup

source: Pour activer votre compte merci de cliquer sur le lien ci-après
de_de: Um Ihr Konto zu aktivieren, klicken Sie bitte auf den unten stehenden Link
es_es: Para activar su cuenta, haga clic en el enlace a continuación
it_it: Per attivare il tuo account clicca sul link qui sotto

source: Activer mon compte
de_de: Aktiviere meinen Account
es_es: Activa mi cuenta
it_it: Attivare il mio account

source: Un mail vous a été envoyé pour valider votre compte
de_de: Es wurde eine E-Mail an Sie gesendet, um Ihr Konto zu bestätigen
es_es: Se le ha enviado un correo electrónico para validar su cuenta
it_it: Ti è stata inviata un'e-mail per convalidare il tuo account

source: Vos mots de passe ne sont pas identiques
de_de: Ihre Passwörter sind nicht gleich
es_es: Tus contraseñas no son las mismas
it_it: Le tue password non sono le stesse

source: Vous devez spécifier une adresse mail
de_de: Sie müssen eine E-Mail-Adresse angeben
es_es: Debe especificar una dirección de correo electrónico
it_it: È necessario specificare un indirizzo di posta elettronica

source: Vous devez spécifier un nom
de_de: Sie müssen einen Namen angeben
es_es: Debe especificar un nombre
it_it: È necessario specificare un nome

source: Vous devez spécifier un prénom
de_de: Sie müssen einen Namen angeben
es_es: Debe especificar un nombre
it_it: È necessario specificare un nome

source: Créer un compte
de_de: Erstellen Sie ein Konto
es_es: Crear una cuenta
it_it: Crea un account

source: La fonction d'enregistrement des utilisateurs est désactivée par votre administrateur
de_de: Die Benutzerregistrierung wird von Ihrem Administrator deaktiviert
es_es: El registro de usuario está deshabilitada por el administrador
it_it: La funzionalità di registrazione utente è disabilitata dall'amministratore

source: Voir le ticket
de_de: Ansicht Ticket
es_es: Ver entradas
it_it: Vedi il ticket

source: Accréditer
de_de: akkreditieren
es_es: accredit
it_it: Accredito

source: Télécharge un fichier au format CSV avec l'ensemble des équipements
de_de: Laden Sie eine CSV-Datei mit allen Geräten
es_es: Descargar un archivo CSV con todos los equipos
it_it: Scarica un file in formato CSV con tutte le apparecchiature

source: Export CSV
de_de: CSV-Export
es_es: Exportación de CSV
it_it: Esporta CSV

source: Télécharge un fichier au format CSV, avec les tickets sélectionnés dans le filtre
de_de: Laden Sie eine Datei im CSV-Format mit den im Filter ausgewählten Tickets herunter
es_es: Descargue un archivo en formato CSV, con los tickets seleccionados en el filtro
it_it: Scaricare un file in formato CSV, con i ticket selezionati nel filtro

source: Vous devez posséder au moins un service associé pour afficher cette page, contactez votre administrateur
de_de: Sie müssen mindestens einen zugeordneten Dienst haben, um diese Seite anzuzeigen. Wenden Sie sich an Ihren Administrator
es_es: Debe tener al menos un servicio asociado para mostrar esta página, póngase en contacto con su administrador
it_it: Devi avere almeno un servizio associato per visualizzare questa pagina, contatta il tuo amministratore

source: Nombre d'heures de travail restantes dans les tickets ouverts
de_de: Arbeitsstunden noch offenen Tickets
es_es: Horas de trabajo restante billetes abiertos
it_it: Numero di ore di lavoro lasciate in tickets aperti

source: Nombre d'heures
de_de: Stunden
es_es: horas
it_it: Numero di ore

source: Charge en heures
de_de: Aufladen in Stunden
es_es: Carga en horas
it_it: Carica in ore

source: Installés
de_de: Installiert
es_es: Instalado
it_it: Installato

source: Recyclés
de_de: Recycelt
es_es: Reciclado
it_it: Riciclato

source: Total
de_de: Gesamt
it_it: Totale

source: Total depuis le début
de_de: Insgesamt von Anfang
es_es: Total desde el principio
it_it: Totale dall'inizio

source: Avancés *
de_de: Fortgeschrittene *
es_es: Avanzado *
it_it: Avanzate

source: Élément de <br />résolutions
de_de: Element <br /> Auflösungen
es_es: Element resoluciones <br />
it_it: Elemento di <br />Risoluzioni

source: Total en cours
de_de: Summenstrom
es_es: La corriente total
it_it: Totale in corso

source: Répartition
de_de: Verteilung
es_es: Distribución
it_it: Distribuzione

source: Charge de travail actuelle par technicien
de_de: Aktuelle Auslastung pro Techniker
es_es: Carga de trabajo actual por técnico
it_it: Carico di lavoro corrente per tecnico

source: Évolution des équipements installés et recyclés sur
de_de: Entwicklung der installierten Geräte und recycelt auf
es_es: Evolución de los equipos instalados y reciclado en el
it_it: Evoluzione delle apparecchiature installate e riciclate

source: de toutes les années
de_de: alle Jahre
es_es: todos los años
it_it: tutti gli anni

source: Évolution des équipements installés et recyclés pour le mois de
de_de: Entwicklung der installierten Geräte und recycelt für den Monat
es_es: Evolución de los equipos instalados y reciclados para el mes de
it_it: Evoluzione delle apparecchiature installate e riciclate per il mese di

source: Évolution des équipements installés et recyclés sur toutes les années
de_de: Entwicklung der installierten Geräte und alle Jahre recycelt
es_es: Evolución de los equipos instalados y se recicla todos los años
it_it: Evoluzione delle apparecchiature installate e riciclate in tutti gli anni

source: Nombre d'équipements
de_de: Anzahl der Ausrüstungen
es_es: Numero de equipos
it_it: Numero di attrezzature

source: Aucun équipement installé ou recyclé dans la plage indiqué
de_de: Kein Gerät in den angegebenen Bereich installiert oder recycelt
es_es: No hay equipos instalados o reciclado en el rango especificado
it_it: Nessuna apparecchiatura installata o riciclata nella gamma indicata

source: Évolution des tickets ouverts et fermés sur
de_de: Entwicklung von offenen und geschlossenen Tickets
es_es: Desarrollo de billetes abiertos y cerrados en
it_it: Evoluzione dei tickets aperti e chiusi

source: Évolution des tickets ouverts et fermés pour le mois de
de_de: Entwicklung von offenen und geschlossenen Tickets für den Monat
es_es: Desarrollo de entradas abiertas y cerradas para el mes de
it_it: Variazioni dei tickets aperti e chiusi per il mese di

source: Évolution des tickets ouverts et fermés sur toutes les années
de_de: Entwicklung von offenen und geschlossenen Tickets für alle Jahre
es_es: Desarrollo de entradas abiertas y cerradas para todos los años
it_it: Evoluzione dei tickets aperti e chiusi in tutti gli anni

source: Nombre de tickets
de_de: Anzahl der Karten
es_es: Número de entradas
it_it: Numero di tickets

source: Aucun ticket ouvert et fermé dans la plage indiqué
de_de: Kein Ticket geöffnet und in dem angegebenen Bereich geschlossen
es_es: Ningún billete abierto y cerrado en el rango indicado
it_it: Nessun ticket aperto e chiuso in spiaggia indicato

source: Tickets avancés: Tickets sur lesquels un élément de résolution textuel à été ajouté par le technicien et qui ne sont pas dans l'état résolu
de_de: Erweiterte Tickets: Tickets, auf dem ein Text Auflösungselement durch den Techniker hinzugefügt wurde und die nicht in dem Zustand gelöst
es_es: Entradas anticipadas: Entradas a la que se añadió un elemento de resolución de texto por el técnico y que no se resuelven en el estado
it_it: Ticket avanzati: ticket su cui il tecnico ha aggiunto un elemento di risoluzione del testo e che non si trovano nello stato risolto

source: Répartition du nombre d'équipements par services
de_de: Verteilung der Anzahl der Geräte nach Dienst
es_es: Distribución del número de dispositivos por servicio.
it_it: Ripartizione del numero di attrezzature per servizi

source: Répartition du nombre d'équipements par type
de_de: Verteilung der Anzahl der Geräte nach Typ
es_es: Distribución del número de dispositivos por tipo.
it_it: Ripartizione del numero di attrezzature per tipo

source: Répartition du nombre de tickets par catégories
de_de: Verteilung der Anzahl der Karten nach Kategorien
es_es: Distribución del número de entradas por categorías
it_it: Ripartizione del numero di tickets per categoria

source: Répartition du nombre de tickets par sociétés
de_de: Verteilung der Anzahl der Tickets, die von Unternehmen
es_es: Distribución del número de entradas por las empresas
it_it: Ripartizione del numero di tickets per azienda

source: Répartition de la charge de travail par catégories sur les tickets ouverts
de_de: Die Verteilung der Arbeitsbelastung Kategorien auf offenen Tickets
es_es: Distribución de las categorías de carga de trabajo en boletos abiertos
it_it: Ripartizione del carico di lavoro per categorie sui tickets aperti

source: Répartition du nombre de tickets par services
de_de: Verteilung der Anzahl von Tickets für Dienstleistungen
es_es: Distribución del número de billetes para servicios
it_it: Ripartizione del numero di tickets per servizio

source: Tickets par états
de_de: Tickets von Staaten
es_es: Los boletos de los Estados
it_it: Tickets per stato

source: Tickets par techniciens
de_de: Tickets von Technikern
es_es: Boletos por los técnicos
it_it: Tickets per tecnico

source: Tickets par type
de_de: Tickets nach Typ
es_es: Entradas por tipo
it_it: Tickets per tipo

source: Répartition du temps passé par sociétés
de_de: Aufschlüsselung der von Unternehmen verbrachten Zeit
es_es: Desglose del tiempo dedicado por las empresas
it_it: Ripartizione del tempo trascorso dalle aziende

source: heures
de_de: Std.
es_es: horas
it_it: ore

source: Délais moyen de résolution
de_de: Durchschnittliche Lösungszeit
es_es: Tiempo medio de resolución
it_it: Tempi medi di risoluzione

source: Techniciens
de_de: Techniker
es_es: Los técnicos
it_it: Tecnici

source: Tickets par priorité
de_de: Tickets nach Priorität
es_es: Entradas por prioridad
it_it: Tickets per priorità

source: Tickets par criticité
de_de: Tickets nach Kritikalität
es_es: Boletos por criticidad
it_it: Tickets per criticità

source: Top 10 des demandeurs
de_de: Top 10 Bewerber
es_es: Top 10 de los solicitantes
it_it: I 10 migliori candidati

source: TOP 10 demandeurs de temps
de_de: TOP 10 Mal Bewerber
es_es: 10 solicitantes TOP tiempo
it_it: TOP 10 cercatori di tempo

source: Heures
de_de: Stunden
es_es: Horas
it_it: Durata

source: Top jour de la semaine
de_de: Top Tag der Woche
es_es: El mejor día de la semana
it_it: Il giorno più alto della settimana

source: jour
de_de: Tag
es_es: día
it_it: giorno

source: Dimanche
de_de: Sonntag
es_es: Domingo
it_it: Domenica

source: Lundi
de_de: Montag
es_es: Lunes
it_it: Lunedì

source: Mardi
de_de: Dienstag
es_es: Martes
it_it: Martedì

source: Mercredi
de_de: Mittwoch
es_es: Miércoles
it_it: Mercoledì

source: Jeudi
de_de: Donnerstag
es_es: Jueves
it_it: Giovedì

source: Vendredi
de_de: Freitag
es_es: Viernes
it_it: Venerdì

source: Samedi
de_de: Samstag
es_es: Sábado
it_it: Sabato

source: Répartition des temps par statuts
de_de: Zeitteilungs -Statuten
es_es: Estatutos de división de tiempo
it_it: Ripartizione del tempo per statuti

source: États
de_de: Staaten
es_es: Unidos
it_it: Stati

source: Inférieur 1 jour
de_de: Weniger als ein Tag
es_es: Menos de un día
it_it: Inferiore 1 giorno

source: 2 à 4 jours
de_de: 2 bis 4 Tage
es_es: 2 a 4 días
it_it: Da 2 a 4 giorni

source: 5 à 10 jours
de_de: 5 bis 10 Tagen
es_es: 5 a 10 días
it_it: Da 5 a 10 giorni

source: 10 à 30 jours
de_de: 10 bis 30 Tage
es_es: 10 a 30 días
it_it: Da 10 a 30 giorni

source: 30 à 90 jours
de_de: 30 bis 90 Tage
es_es: 30 a 90 días
it_it: Da 30 a 90 giorni

source: Plus de 90 jours
de_de: Mehr als 90 Tage
es_es: Más de 90 días
it_it: Più di 90 giorni

source: Temps total de traitement
de_de: Gesamtbehandlungszeit
es_es: El tiempo total de tratamiento
it_it: Tempo totale di elaborazione

source: Aucune réponse n'a été saisie
de_de: Keine Antwort erhalten
es_es: No se recibió respuesta
it_it: Non è pervenuta alcuna risposta

source: Votre sondage a été envoyé merci
de_de: Ihre Umfrage wurde Ihnen zu danken
es_es: Su encuesta fue enviada Gracias
it_it: Il tuo sondaggio è stato inviato grazie

source: Question
de_de: Frage
es_es: Pregunta
it_it: Domanda

source: Précédent
de_de: Früher
es_es: Anterior
it_it: Precedente

source: La fonction sondage n'est pas activée contactez votre administrateur
de_de: Die Umfragefunktion ist nicht aktiviert. Wenden Sie sich an Ihren Administrator
es_es: La función de encuesta no está activada, póngase en contacto con su administrador
it_it: La funzione poll non è attivata contattare l'amministratore

source: Sondage généré par
de_de: Umfrage erzeugt
es_es: Encuesta generada
it_it: Indagine generata da

source: Non disponible
de_de: Nicht verfügbar
es_es: No disponible
it_it: Non disponibile

source: Version non disponible, serveur sécurisé
de_de: Nicht verfügbare Version, sicherer Server
es_es: Versión no disponible, servidor seguro
it_it: Versione non disponibile, server sicuro

source: Votre application est obsolète, merci de la mettre à jour en
de_de: Ihre Anwendung ist veraltet, bitte aktualisieren Sie sie bis
es_es: Su aplicación está obsoleta, actualícela antes de
it_it: La tua applicazione è obsoleta, aggiornala entro

source: Votre application est obsolète merci d'installer la dernière version
de_de: Ihre Anwendung ist veraltet, bitte installieren Sie die neueste Version
es_es: Su aplicación está obsoleta, instale la última versión.
it_it: La tua applicazione è obsoleta, installa l'ultima versione

source: utilisateurs
de_de: Benutzer
es_es: usuarios
it_it: utenti

source: équipements
de_de: Ausrüstung
es_es: equipo
it_it: attrezzatura

source: Une incohérence de version de l'application à été détectée, entre votre base de données et vos fichiers
de_de: Es wurde eine Inkonsistenz der Anwendungsversion zwischen Ihrer Datenbank und Ihren Dateien festgestellt
es_es: Se detectó una inconsistencia en la versión de la aplicación, entre su base de datos y sus archivos
it_it: È stata rilevata un'incoerenza della versione dell'app, tra il database e i file

source: Une incohérence de version de l'application à été détectée, entre votre base de données
de_de: In Ihrer Datenbank wurde eine Inkonsistenz der Anwendungsversion festgestellt
es_es: Se ha detectado una incoherencia en la versión de la aplicación entre su base de datos.
it_it: È stata rilevata un'incoerenza della versione dell'applicazione tra il database

source: et vos fichiers
de_de: und deine Dateien
es_es: y tus archivos
it_it: e i tuoi file

source: vérifier votre méthode d'installation des mises à jours
de_de: Überprüfen Sie Ihre Methode zum Installieren von Updates
es_es: compruebe su método de instalación de actualizaciones
it_it: controlla il tuo metodo di installazione degli aggiornamenti

source: les environnements Windows ne sont pas recommandés pour les serveurs de production
de_de: Windows-Umgebungen werden nicht für Produktionsserver empfohlen
es_es: Los entornos Windows no se recomiendan para servidores de producción.
it_it: Gli ambienti Windows non sono consigliati per i server di produzione

source: Votre système d'exploitation est obsolète
de_de: Ihr Betriebssystem ist veraltet
es_es: Tu sistema operativo está desactualizado
it_it: Il tuo sistema operativo è obsoleto

source: Votre système d'exploitation est obsolète, dernière mise à jour
de_de: Ihr Betriebssystem ist veraltet, neuestes Update
es_es: Su sistema operativo está desactualizado, última actualización
it_it: Il tuo sistema operativo è obsoleto, ultimo aggiornamento

source: Votre distribution n'est pas compatible, migrer vers Debian
de_de: Ihre Distribution ist nicht kompatibel, migrieren Sie zu Debian
es_es: Tu distribución no es compatible, migra a Debian
it_it: La tua distribuzione non è compatibile, migra a Debian

source: total
de_de: gesamt
it_it: totale

source: votre serveur ne dispose pas de suffisamment de RAM minimum 4Go
de_de: Ihr Server verfügt nicht über genügend RAM (mindestens 4 GB).
es_es: su servidor no tiene suficiente RAM mínimo 4GB
it_it: il tuo server non dispone di RAM sufficiente, minimo 4 GB

source: l'espace disque restant sur votre serveur est inférieur à 1GB ajouter de l'espace disque
de_de: Der verbleibende Speicherplatz auf Ihrem Server beträgt weniger als 1 GB. Fügen Sie Speicherplatz hinzu
es_es: el espacio restante en disco en su servidor es inferior a 1 GB agregar espacio en disco
it_it: lo spazio su disco rimanente sul server è inferiore a 1 GB, aggiungere spazio su disco

source: IP publique
de_de: öffentliche IP
es_es: IP pública
it_it: IP pubblico

source: en
de_de: in
it_it: in

source: Il est recommandé de migrer sur MariaDB,
de_de: Es wird empfohlen, zu MariaDB zu migrieren,
es_es: Se recomienda migrar a MariaDB,
it_it: Si consiglia di migrare a MariaDB,

source: base
de_de: Basis
it_it: banca dati
