Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Votre version de PHP
de_de: Ihre Version von PHP
es_es: Tu versión de PHP
it_it: La tua versione di PHP

source: est obsolète et incompatible consulter la documentation
de_de: veraltet und inkompatibel ist, konsultieren Sie die Dokumentation
es_es: está obsoleto e incompatible consultar la documentación
it_it: è obsoleto e incompatibile consultare la documentazione

source: est obsolète consulter la documentation
de_de: veraltet ist, konsultieren Sie die Dokumentation
es_es: esta obsoleto consultar la documentacion
it_it: è obsoleto consultare la documentazione

source: Horloge
de_de: Uhr
es_es: Reloj
it_it: Orologio

source: Fichiers chargés
de_de: Hochgeladene Dateien
es_es: Archivos cargados
it_it: File caricati

source: Clé privée
de_de: Privaten Schlüssel
es_es: Clave privada
it_it: Chiave privata

source: Afficher
de_de: Anzeige
es_es: Monitor
it_it: Visualizzare

source: Masquer
de_de: Verstecken
es_es: Esconder
it_it: Nascondere

source: (Clé à ne pas divulguer)
de_de: (Schlüssel nicht offen zu legen)
es_es: (Clave para no divulgar)
it_it: (Chiave da non divulgare)

source: Client
es_es: Cliente
it_it: Cliente

source: Navigateur
de_de: Navigator
es_es: Navegador
it_it: Browser

source: Fermé
de_de: Feste
es_es: Granja
it_it: Ditta

source: OAUTH2 Azure
de_de: OAUTH2 Azurblau
es_es: OAUTH2 Azul
it_it: OAUTH2 Azzurro

source: Droit d'écriture
de_de: Schreibrecht
es_es: Derecho de escribir
it_it: Diritti di scrittura

source: verrouillé
de_de: Gesperrt
es_es: Bloqueado
it_it: bloccato

source: Ajouter les droits d'écriture sur ce repertoire, afin de pouvoir charger des pièces jointes à un ticket
de_de: Fügen Sie diesem Verzeichnis Schreibrechte hinzu, damit Sie Anhänge zu einem Ticket hochladen können
es_es: Agregue derechos de escritura a este directorio, para que pueda cargar archivos adjuntos a un ticket
it_it: Aggiungere i diritti di scrittura a questo repertorio, in modo da poter caricare allegati a un ticket

source: Ajouter les droits d'écriture sur ce repertoire, afin de pouvoir charger un logo
de_de: Fügen Sie die Schreibrechte für dieses Verzeichnis hinzu, um ein Logo zu laden
es_es: Agregue los derechos de escritura en este directorio para cargar un logotipo
it_it: Aggiungi i diritti di scrittura a questo repertorio, in modo da poter caricare un logo

source: Ajouter les droits d'écriture sur ce repertoire, afin de pouvoir charger des pièces jointes à une procédure
de_de: Fügen Sie diesem Verzeichnis Schreibrechte hinzu, um Anhänge zu einer Prozedur laden zu können
es_es: Agregue derechos de escritura a este directorio, para poder cargar archivos adjuntos a un procedimiento
it_it: Aggiungere i diritti di scrittura a questo repertorio, in modo da poter caricare allegati a una procedura

source: Ajouter les droits d'écriture sur ce repertoire, afin de pouvoir charger une image de modèle d'équipement
de_de: Fügen Sie die Schreibrechte für dieses Verzeichnis hinzu, um ein Image des Gerätemodells laden zu können
es_es: Agregue los derechos de escritura en este directorio, para poder cargar una imagen del modelo de equipo
it_it: Aggiungere i diritti di scrittura a questo repertorio, in modo da poter caricare un'immagine del modello di apparecchiatura

source: Ajouter les droits d'écriture sur ce répertoire, afin de pouvoir utiliser la fonction sauvegarde
de_de: Fügen Sie diesem Verzeichnis Schreibrechte hinzu, um die Backup-Funktion nutzen zu können
es_es: Agregue derechos de escritura a este directorio, para poder usar la función de copia de seguridad
it_it: Aggiungi i diritti di scrittura a questa directory, per poter utilizzare la funzione di backup

source: Connecteur SMTP
de_de: SMTP-Anschluss
es_es: Conector SMTP
it_it: Connettore SMTP

source: L'adresse mail de l'émetteur configurée dans les paramètres généraux, est différente de l'adresse mail configurée sur votre connecteur SMTP, vos mails peuvent être considérés en tant que SPAM.
de_de: Die in den allgemeinen Einstellungen konfigurierte E-Mail-Adresse des Absenders unterscheidet sich von der auf Ihrem SMTP-Connector konfigurierten E-Mail-Adresse. Ihre E-Mails können als SPAM betrachtet werden.
es_es: La dirección de correo electrónico del remitente configurada en la configuración general es diferente de la dirección de correo electrónico configurada en su conector SMTP, sus correos electrónicos se pueden considerar como SPAM.
it_it: L'indirizzo e-mail del mittente configurato nelle impostazioni generali è diverso dall'indirizzo e-mail configurato sul connettore SMTP, le tue e-mail possono essere considerate come SPAM.

source: Des envois de mails automatiques sont configurés, alors que votre connecteur SMTP est désactivé
de_de: Der automatische E-Mail-Versand ist konfiguriert, während Ihr SMTP-Connector deaktiviert ist
es_es: El envío automático de correo electrónico está configurado, mientras que su conector SMTP está deshabilitado
it_it: L'invio automatico della posta è configurato, mentre il connettore SMTP è disabilitato

source: Connecteur LDAP
de_de: LDAP-Anschluss
es_es: Conector LDAP
it_it: Connettore LDAP

source: L'emplacement des utilisateurs ne doit pas contenir dc=, cf documentation.
de_de: Der Benutzerstandort darf dc= nicht enthalten, siehe Dokumentation.
es_es: La ubicación del usuario no debe contener dc=, consulte la documentación.
it_it: La posizione dell'utente non deve contenere dc=, vedere la documentazione.

source: Le nombre de lignes par page est élevé (
de_de: Die Anzahl der Zeilen pro Seite ist hoch (
es_es: El número de filas por página es alto (
it_it: Il numero di righe per pagina è elevato (

source: cela peut entraîner une baisse des performances de l'application, réduisez le paramètre général "Nombre de lignes par page" à une valeur inférieur à 50
de_de: Dies kann zu einer Verringerung der Anwendungsleistung führen, reduzieren Sie die allgemeine Einstellung "Anzahl der Zeilen pro Seite" auf einen Wert kleiner als 50
es_es: esto puede conducir a una disminución en el rendimiento de la aplicación, reduzca la configuración general "Número de filas por página" a un valor inferior a 50
it_it: ciò può comportare una diminuzione delle prestazioni dell'applicazione, ridurre l'impostazione generale "Numero di righe per pagina" a un valore inferiore a 50

source: URL serveur
de_de: Server-URL
es_es: URL del servidor
it_it: URL del server

source: Il semble que l'URL du serveur définie dans les paramètres généraux soit erronée
de_de: Es sieht so aus, als ob die in den allgemeinen Einstellungen festgelegte Server-URL falsch ist
es_es: Parece que la URL del servidor establecida en la configuración general es incorrecta
it_it: Sembra che l'URL del server impostato nelle impostazioni generali sia sbagliato

source: Le nom de votre entreprise n'ai pas encore été changé, modifier le paramètre Administration > Paramètres > > Général > Société > Nom de l'entreprise
de_de: Ihr Firmenname wurde noch nicht geändert. Ändern Sie die Einstellung „Administration“ > „Einstellungen“ > „Allgemein“ > „Firma“ > „Firmenname“.
es_es: El nombre de su empresa aún no ha sido cambiado, cambie la configuración Administración > Configuración > > General > Empresa > Nombre de la empresa
it_it: Il nome della tua azienda non è stato ancora modificato, modifica l'impostazione Amministrazione > Impostazioni > > Generale > Azienda > Nome azienda

source: Télémétrie
de_de: Telemetrie
es_es: Telemetría
it_it: Telemetria

source: Désactivée, activer la télémétrie dans Administration > Paramètres > Général > Serveur
de_de: Deaktiviert, Telemetrie in Administration > Einstellungen > Allgemein > Server aktivieren
es_es: Deshabilitado, habilite la telemetría en Administración > Configuración > General > Servidor
it_it: Disabilitato, abilita la telemetria in Amministrazione > Impostazioni > Generale > Server

source: Configuration
de_de: Bestätigung
es_es: Configuración
it_it: Configurazione

source: Paramètres PHP
de_de: PHP-Einstellungen
es_es: Configuración de PHP
it_it: Impostazioni PHP

source: Activé
de_de: Aktiviert
es_es: Activado
it_it: Attivo

source: Le chargement de fichiers sera impossible
de_de: Laden von Dateien wird unmöglich sein
es_es: La carga de archivos serán imposibles
it_it: Non sarà possibile caricare file

source: Il est préconisé d'allouer plus de mémoire pour PHP valeur minimum 512M éditer votre fichier php.ini
de_de: Es wird empfohlen, mehr Speicher für PHP Minimalwert 512M bearbeiten php.ini zuzuteilen
es_es: Se recomienda asignar más memoria para PHP valor mínimo 512M editar el archivo php.ini
it_it: Si consiglia di allocare più memoria per PHP valore minimo 512M modificare il file php.ini

source: Il est préconisé d'avoir une valeur supérieur ou égale à 5Mo, afin d'attacher des pièces jointes volumineuses
de_de: Es wird empfohlen, einen Wert größer oder gleich 5Mo zu haben, um große Anhänge anzubringen
es_es: Se recomienda tener un valor mayor o igual a 5Mo, con el fin de adjuntar archivos adjuntos de gran tamaño
it_it: Si consiglia di avere un valore pari o superiore a 5 MB, al fine di collegare allegati di grandi dimensioni

source: Valeur conseillé 480s, modifier votre php.ini relancer apache et actualiser cette page
de_de: Empfohlener Wert 480s, ändern Sie Ihren php.ini-Neustart von Apache und aktualisieren Sie diese Seite
es_es: Valor recomendado 480s, modifique su php.ini, reinicie apache y actualice esta página
it_it: Valore consigliato 480s, cambia il tuo php.ini rilancio apache e aggiorna questa pagina

source: Il est préconisé de modifier la valeur date.timezone du fichier php.ini, et mettre Europe/Paris afin de ne pas avoir de problème d'horloge
de_de: Es wird empfohlen, den Wert date.timezone der Datei php.ini zu ändern und Europe / Paris so zu setzen, dass kein Uhrproblem auftritt
es_es: Se recomienda modificar el valor de date.timezone del archivo php.ini y poner Europa / París para no tener un problema de reloj
it_it: Si consiglia di modificare il valore date.timezone del file php.ini e inserire "Europe/Paris" in modo da non avere un problema di orologio

source: Paramètres MariaDB
de_de: MariaDB-Einstellungen
es_es: Configuración de MariaDB
it_it: Impostazioni di MariaDB

source: Il est préconisé d'allouer au moins
de_de: Es wird empfohlen, mindestens zuzuteilen
es_es: Se recomienda asignar al menos
it_it: Si consiglia di assegnare almeno

source: , modifier le fichier de configuration MariaDB /etc/mysql/mariadb.conf.d/50-server.cnf
de_de: , ändern Sie die MariaDB-Konfigurationsdatei /etc/mysql/mariadb.conf.d/50-server.cnf
es_es: , modifique el archivo de configuración de MariaDB /etc/mysql/mariadb.conf.d/50-server.cnf
it_it: , modificare il file di configurazione di MariaDB /etc/mysql/mariadb.conf.d/50-server.cnf

source: Extensions PHP
de_de: PHP-Erweiterungen
es_es: Extensiones PHP
it_it: Estensioni PHP

source: le contrôle de sécurité sur le listing des répertoires ainsi que le contrôle de version de l'application ne fonctionneront pas. apt-get install php-curl
de_de: Die Sicherheitsüberprüfung der Verzeichnisliste sowie die Versionskontrolle der Anwendung funktionieren nicht. apt-get installiere php-curl
es_es: el control de seguridad en el listado de directorios así como el control de versiones de la aplicación no funcionarán. apt-get install php-curl
it_it: il controllo di sicurezza sull'elenco delle directory e il controllo della versione dell'applicazione non funzioneranno. apt-get installa php-curl

source: le connecteur IMAP ne fonctionnera pas. apt install php-fileinfo
de_de: der IMAP-Connector funktioniert nicht. apt installiere php-fileinfo
es_es: el conector IMAP no funcionará. apto instalar php-fileinfo
it_it: il connettore IMAP non funzionerà. apt install php-fileinfo

source: la confirmation visuelle lors de l'enregistrement d'un utilisateur ne fonctionnera pas. apt install php-gd
de_de: Die visuelle Bestätigung bei der Registrierung eines Benutzers funktioniert nicht. apt installiere php-gd
es_es: La confirmación visual al registrar un usuario no funcionará. apto instalar php-gd
it_it: la conferma visiva durante la registrazione di un utente non funzionerà. apt install php-gd

source: le connecteur IMAP ne fonctionnera pas. apt install php-iconv
de_de: der IMAP-Connector funktioniert nicht. apt installiere php-iconv
es_es: el conector IMAP no funcionará. apto instalar php-iconv
it_it: il connettore IMAP non funzionerà. apt install php-iconv

source: la fonction Mail2Ticket ne fonctionnera pas. apt-get install php-imap
de_de: die Mail2Ticket-Funktion wird nicht funktionieren. apt-get installiere php-imap
es_es: la función Mail2Ticket no funcionará. apt-get install php-imap
it_it: la funzione Mail2Ticket non funzionerà. apt-get install php-imap

source: la fonction Mail2Ticket ne fonctionnera pas. apt-get install php-json
de_de: die Mail2Ticket-Funktion funktioniert nicht. apt-get installiere php-json
es_es: la función Mail2Ticket no funcionará. apt-get install php-json
it_it: la funzione Mail2Ticket non funzionerà. apt-get install php-json

source: aucune synchronisation ni authentification via un serveur LDAP ne sera possible. apt-get install php-ldap
de_de: Es ist keine Synchronisation oder Authentifizierung über einen LDAP-Server möglich. apt-get install php-ldap
es_es: no será posible la sincronización o autenticación a través de un servidor LDAP. apt-get install php-ldap
it_it: nessuna sincronizzazione o autenticazione tramite server LDAP sarà possibile. apt-get install php-ldap

source: des erreurs sont possibles dans la liste des tickets et sur le connecteur IMAP. apt install php-mbstring
de_de: Fehler sind in der Ticketliste und auf dem IMAP-Connector möglich. apt installiere php-mbstring
es_es: Es posible que haya errores en la lista de tickets y en el conector IMAP. apto instalar php-mbstring
it_it: sono possibili errori nell'elenco dei ticket e sul connettore IMAP. apt install php-mbstring

source: si vous utilisez un serveur SMTP sécurisé les mails ne seront pas envoyés. apt-get install openssl
de_de: Wenn Sie einen sicheren SMTP-Server verwenden, werden die Mails nicht gesendet. apt-get install openssl
es_es: si utiliza un servidor SMTP seguro, los correos no se enviarán. apt-get install openssl
it_it: se utilizzi un server SMTP sicuro le mail non verranno inviate. apt-get install openssl

source: l'interconnexion de base de données ne pourra être disponible
de_de: die Datenbankverbindung ist möglicherweise nicht verfügbar
es_es: la interconexión de la base de datos puede no estar disponible
it_it: l'interconnessione del database potrebbe non essere disponibile

source: le connecteur LDAP ne fonctionnera pas. apt-get install php-xml
de_de: Der LDAP-Connector funktioniert nicht. apt-get install php-xml
es_es: el conector LDAP no funcionará. apt-get install php-xml
it_it: il connettore LDAP non funzionerà. apt-get install php-xml

source: la fonction de mise à jour automatique ne sera pas possible
de_de: die automatische Update-Funktion ist nicht möglich
es_es: la función de actualización automática no será posible
it_it: la funzione di aggiornamento automatico non sarà possibile

source: Sécurité
de_de: Sicherheit
es_es: Seguridad
it_it: Sicurezza

source: les connexions vers le serveur ne sont pas chiffrées, installer un certificat SSL
de_de: Da die Verbindungen zum Server nicht verschlüsselt sind, installieren Sie ein SSL-Zertifikat
es_es: las conexiones al servidor no están cifradas, instale un certificado SSL
it_it: le connessioni al server non sono crittografate, installa un certificato SSL

source: installer un certificat SSL
de_de: Installieren Sie ein SSL-Zertifikat
es_es: instalar un certificado SSL
it_it: installare un certificato SSL

source: Version Apache
de_de: Apache Version
es_es: Versión de Apache
it_it: Versione Apache

source: Non affichée
de_de: Nicht angezeigt
es_es: No se muestra
it_it: Non visualizzato

source: Affichée
de_de: Angezeigt
es_es: Desplegado
it_it: Visualizzato

source: pour plus de sécurité, masquez la version d'apache que vous utilisez. Passer "ServerTokens" à "Prod" dans security.conf
de_de: Verbergen Sie für zusätzliche Sicherheit die von Ihnen verwendete Apache-Version. Ändern Sie "ServerTokens" in "Prod" in der security.conf
es_es: para mayor seguridad, oculte la versión de apache que está utilizando. Cambie "ServerTokens" a "Prod" en security.conf
it_it: per una maggiore sicurezza, nascondi la versione di apache che stai utilizzando. Cambia "ServerTokens" in "Prod" in security.conf

source: Version PHP
de_de: PHP-Version
es_es: Versión PHP
it_it: Versione PHP

source: pour plus de sécurité, masquez la version de PHP que vous utilisez. Passer le paramètre "expose_php" à "Off" dans le php.ini
de_de: Verbergen Sie für zusätzliche Sicherheit die von Ihnen verwendete PHP-Version. Übergeben Sie den Parameter "expose_php" an "Off" in der php.ini
es_es: para mayor seguridad, oculte la versión de PHP que está utilizando. Pase el parámetro "expose_php" a "Off" en php.ini
it_it: per maggiore sicurezza, nascondi la versione di PHP che stai utilizzando. Passa il parametro "expose_php" a "Off" nel file php.ini

source: Durée de la session
de_de: Sitzungszeit
es_es: Tiempo de la sesión
it_it: Durata della sessione

source: pour plus de sécurité, diminuez la durée à 24m minimum, paramètre "session.gc_maxlifetime" du php.ini et paramètre GestSup.
de_de: für mehr Sicherheit die Dauer auf mindestens 24m reduzieren, Parameter "session.gc_maxlifetime" der php.ini und Parameter GestSup.
es_es: para mayor seguridad, reduzca la duración a un mínimo de 24 m, el parámetro "session.gc_maxlifetime" de php.ini y el parámetro GestSup.
it_it: per maggiore sicurezza, ridurre la durata a un minimo di 24m, parametro "session.gc_maxlifetime" di php.ini e parametro GestSup.

source: Droits d'écriture
de_de: Rechte schreiben
es_es: Derechos de escritura
it_it: Diritti di scrittura

source: Verrouillés
de_de: Verschlossen
es_es: Bloqueada
it_it: Bloccato

source: Non verrouillés
de_de: Entsperrt
es_es: Desbloqueado
it_it: Sbloccato

source: cf. documentation
de_de: vgl. Dokumentation
es_es: cf. documentación
it_it: cfr. documentazione

source: Répertoire installation
de_de: Installationsverzeichnis
es_es: Directorio de instalación
it_it: Directory di installazione

source: Non présent
de_de: Nicht vorhanden
es_es: No presente
it_it: Non presente

source: Présent
de_de: Vorhanden
es_es: Presente
it_it: Disables users in GestSup, but not in the LDAP directory

source: supprimer le répertoire "./install" de votre serveur
de_de: lösche das Verzeichnis "./install" von deinem Server
es_es: eliminar el directorio "./install" de su servidor
it_it: elimina la directory "./install" dal tuo server

source: Sécurisé
de_de: Sichere
es_es: Segura
it_it: Sicuro

source: Non sécurisé
de_de: Nicht sicher
es_es: No seguro
it_it: Non protetto

source: régler le port 465 ou 587, dans la configuration du connecteur
de_de: Port 465 oder 587 einstellen, in Steckerkonfiguration
es_es: configurar el puerto 465 o 587, en la configuración del conector
it_it: impostare la porta 465 o 587, nella configurazione del connettore

source: régler le port 993, dans la configuration du connecteur
de_de: Port 993 einstellen, in Steckerkonfiguration
es_es: establecer el puerto 993, en la configuración del conector
it_it: impostare la porta 993, nella configurazione del connettore

source: Port sécurisé
de_de: Sicherer Port
es_es: Puerto seguro
it_it: Porta sicura

source: Port non sécurisé
de_de: Ungesicherter Port
es_es: Puerto no asegurado
it_it: Porta non protetta

source: régler le port 636, dans la configuration du connecteur
de_de: Port 636 einstellen, in Steckerkonfiguration
es_es: establecer el puerto 636, en la configuración del conector
it_it: impostare la porta 636, nella configurazione del connettore

source: Utilisateur administrateur
de_de: Administrator Benutzer
es_es: Usuario administrador
it_it: Amministratore utente

source: l'utilisateur administrateur est spécifié sur les paramètres du connecteur LDAP, l'application n'a pas besoins de ces privilèges, renseigner un utilisateur du domaine
de_de: der Administrator-Benutzer ist in den Parametern des LDAP-Connectors angegeben, die Anwendung benötigt diese Rechte nicht, geben Sie einen Domänenbenutzer ein
es_es: el usuario administrador está especificado en los parámetros del conector LDAP, la aplicación no necesita estos privilegios, ingrese un usuario de dominio
it_it: l'utente amministratore è specificato nei parametri del connettore LDAP, l'applicazione non ha bisogno di questi privilegi, inserire un utente di dominio

source: Mots de passe
de_de: Passwörter
es_es: Contraseña
it_it: Le password

source: Géré par le serveur LDAP
de_de: Verwaltet vom LDAP-Server
es_es: Gestionado por el servidor LDAP
it_it: Gestito dal server LDAP

source: Sécurisés
de_de: Sichern
es_es: Asegurar
it_it: Sicuro

source: Longueur de mot de passe trop faible
de_de: Passwortlänge zu niedrig
es_es: Longitud de contraseña demasiado baja
it_it: Lunghezza password troppo bassa

source: définir la longueur minimale à 8 caractères
de_de: Stellen Sie die Mindestlänge auf 8 Zeichen ein
es_es: establecer la longitud mínima en 8 caracteres
it_it: imposta la lunghezza minima a 8 caratteri

source: Aucune politique définie
de_de: Keine definierte Richtlinie
es_es: Sin política definida
it_it: Nessun criterio definito

source: définissez une politique de mot de passe dans Administration > Paramètres > Général > Utilisateur
de_de: Legen Sie eine Passwortrichtlinie unter Administration> Einstellungen> Allgemein> Benutzer fest
es_es: establezca una política de contraseñas en Administración> Configuración> General> Usuario
it_it: imposta una politica per la password in Amministrazione> Impostazioni> Generali> Utente

source: Mot de passe user
de_de: Benutzer-Passwort
es_es: Contraseña de usuario
it_it: Password utente

source: Pas encore modifié, ou modifié il y a trop longtemps
de_de: Noch nicht oder vor zu langer Zeit geändert
es_es: No modificado todavía o modificado hace demasiado tiempo
it_it: Non modificato o modificato troppo tempo fa

source: changer le mot de passe du compte ayant l'identifiant user
de_de: Ändern Sie das Passwort des Kontos mit der Benutzerkennung
es_es: cambiar la contraseña de la cuenta con el identificador de usuario
it_it: cambia la password dell'account con l'identificativo utente

source: Mot de passe power
de_de: Power Passwort
es_es: Contraseña de energía
it_it: Password di alimentazione

source: changer le mot de passe du compte ayant l'identifiant power
de_de: Ändern Sie das Passwort des Kontos mit der Leistungskennung
es_es: cambiar la contraseña de la cuenta con el identificador de energía
it_it: cambia la password dell'account con l'identificatore di potenza

source: Mot de passe super
de_de: Super Passwort
es_es: Super contraseña
it_it: Super password

source: changer le mot de passe du compte ayant l'identifiant super
de_de: Ändern Sie das Passwort des Kontos mit dem Super-Benutzernamen
es_es: cambiar la contraseña de la cuenta con el superusuario
it_it: cambia la password dell'account con il super username

source: Mot de passe tech
de_de: Technisches Passwort
es_es: Contraseña técnica
it_it: Password tecnica

source: changer le mot de passe du compte ayant l'identifiant tech
de_de: Ändern Sie das Passwort des Kontos mit dem technischen Benutzernamen
es_es: cambiar la contraseña de la cuenta con el nombre de usuario técnico
it_it: cambia la password dell'account con il nome utente tecnico

source: Mot de passe admin
de_de: Administrator-Passwort
es_es: clave de administrador
it_it: Password dimenticata
