Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: changer le mot de passe du compte ayant l'identifiant admin
de_de: Ändern Sie das Passwort des Kontos mit dem Admin-Benutzernamen
es_es: cambiar la contraseña de la cuenta con el nombre de usuario de administrador
it_it: cambia la password dell'account con il nome utente admin

source: Modifié
de_de: Geändert
es_es: Modificado
it_it: Modificato

source: Activés
de_de: Aktiviert
es_es: Activado
it_it: Attivato

source: Désactivés
de_de: Untauglich
es_es: Discapacitado
it_it: Disabili

source: pour plus de sécurité vous pouvez activer les logs de sécurité dans Administration > Paramètres > Général > Serveur
de_de: für mehr Sicherheit können Sie die Sicherheitsprotokolle unter Administration> Einstellungen> Allgemein> Server aktivieren
es_es: para mayor seguridad, puede activar los registros de seguridad en Administración> Configuración> General> Servidor
it_it: per una maggiore sicurezza puoi attivare i registri di sicurezza in Amministrazione> Impostazioni> Generali> Server

source: pour plus de sécurité, il est possible de restreindre l'accès des clients à certaines adresses IP, cf Administration > Paramètres > Général > Serveur
de_de: für mehr Sicherheit ist es möglich, den Clientzugriff auf bestimmte IP-Adressen zu beschränken, siehe Administration> Parameter> Allgemein> Server
es_es: para mayor seguridad, es posible restringir el acceso del cliente a ciertas direcciones IP, consulte Administración> Parámetros> General> Servidor
it_it: per una maggiore sicurezza, è possibile limitare l'accesso client a determinati indirizzi IP, vedere Amministrazione> Parametri> Generale> Server

source: Mise à jour système
de_de: Systemupdate
es_es: Actualizacion del sistema
it_it: Aggiornamento del sistema

source: Obsolète
de_de: Obsolet
es_es: Obsoleto
it_it: obsoleto

source: le système d'exploitation serveur n'est pas à jour. Exécuter la commande : apt update && apt upgrade
de_de: Das Serverbetriebssystem ist nicht auf dem neuesten Stand. Führen Sie den Befehl aus: apt update && apt upgrade
es_es: el sistema operativo del servidor no está actualizado. Ejecute el comando: apt update && apt upgrade
it_it: il sistema operativo del server non è aggiornato. Esegui il comando: apt update && apt upgrade

source: activer cette option dans Administration > Paramètres > Général > Utilisateurs
de_de: Aktivieren Sie diese Option unter Administration > Einstellungen > Allgemein > Benutzer
es_es: habilite esta opción en Administración > Configuración > General > Usuarios
it_it: attivare questa opzione in Amministrazione > Parametri > Generale > Utilizzatori

source: Login admin
de_de: Admin Login
es_es: inicio de sesión de administrador
it_it: Accesso amministratore

source: Actif
de_de: Aktiv
es_es: Activo
it_it: Attivo

source: créer un nouvel utilisateur ayant le profil administrateur, puis désactiver l'utilisateur ayant le login admin
de_de: Erstellen Sie einen neuen Benutzer mit dem Administratorprofil und deaktivieren Sie dann den Benutzer mit dem Administrator-Login
es_es: cree un nuevo usuario con el perfil de administrador, luego desactive el usuario con el inicio de sesión de administrador
it_it: creare un nuovo utente con il profilo amministratore, quindi disattivare l'utente con il login amministratore

source: Listing des répertoires
de_de: Verzeichnisliste
es_es: Listado de directorios
it_it: Elenchi delle directory

source: Activé, vérifier l'option 'Indexes' de votre serveur Apache
de_de: Aktivieren Sie die Option "Indizes" Ihres Apache-Servers
es_es: Habilitado, marque la opción 'Índices' de su servidor Apache
it_it: Enabled, check the \ "Indexes " option on your Apache server

source: Composants
de_de: Komponenten
es_es: Componentes
it_it: Componenti

source: Création du ticket
de_de: Ticket-Erstellung
es_es: Creación de entradas
it_it: Creazione del ticket

source: Ouverture
de_de: Öffnung
es_es: Apertura
it_it: Apertura

source: du ticket
de_de: ticket
es_es: el billete
it_it: ticket

source: Effectué par mail
de_de: Hergestellt per Post
es_es: Hecho por correo
it_it: Realizzato via e-mail

source: réalisé par
de_de: realisiert von
es_es: realizado por
it_it: realizzato da

source: Date de création de l'élément
de_de: Erstellungsdatum des Artikels
es_es: Fecha de creación del elemento
it_it: Data di creazione dell'oggetto

source: Temps passé pour cet élément
de_de: Für dieses Element aufgewendete Zeit
es_es: Tiempo dedicado a este artículo
it_it: Tempo speso per questo articolo

source: Message non visible pour le demandeur
de_de: Nachricht nicht sichtbar an den Antragsteller
es_es: Mensaje no es visible para el solicitante
it_it: Messaggio non visibile al richiedente

source: Message visible pour le demandeur
de_de: Beitrag sichtbar für den Antragsteller
it_it: Messaggio visibile per il richiedente

source: Êtes-vous sur de vouloir supprimer ce texte ?
de_de: Möchten Sie diesen Text wirklich löschen?
es_es: ¿Seguro que quieres eliminar este texto?
it_it: Eliminare il testo?

source: au groupe
de_de: gruppe
es_es: grupo
it_it: al gruppo

source: au technicien
de_de: der Techniker
es_es: el técnico
it_it: al tecnico

source: Attribution du ticket à un technicien
de_de: Zuordnung des Tickets zu einem Techniker
es_es: Asignación del ticket a un técnico.
it_it: Assegnazione del ticket a un tecnico

source: Attribution
de_de: Zuteilung
es_es: Asignación
it_it: Allocazione

source: vers
de_de: zu
es_es: para
it_it: a

source: Transfert du ticket entre deux techniciens
de_de: Übertragung des Tickets zwischen zwei Technikern
es_es: Transferencia del ticket entre dos técnicos.
it_it: Trasferimento del ticket tra due tecnici

source: Transfert
de_de: Transfer
es_es: Traslado
it_it: Trasferimento

source: Ticket envoyé par mail à l'adresse
de_de: Ticket per E-Mail an die Adresse gesendet
es_es: Boleto enviado por correo electrónico a la dirección
it_it: Ticket inviato via e-mail all'indirizzo

source: Envoi Mail
de_de: Mail senden
es_es: Enviar correo
it_it: Posta Envoi

source: Le ticket est résolu
de_de: Das Ticket ist aufgelöst
es_es: El ticket está resuelto.
it_it: Il ticket è risolto

source: Modification de l'état du ticket
de_de: Ticketstatus ändern
es_es: Cambiar estado del ticket
it_it: Modifica dello stato del ticket

source: Changement d'état
de_de: Zustandsänderung
es_es: Cambio de estado
it_it: Cambio di stato

source: Modif. état
de_de: Amend. Zustand
es_es: Modificar. estado
it_it: Modif. Stato

source: Permet de masquer cet élément pour le demandeur, sur le ticket et dans les mails
de_de: Ermöglicht das Ausblenden dieses Elements für den Anforderer, auf dem Ticket und in E-Mails
es_es: Permite ocultar este elemento para el solicitante, en el ticket y en los correos electrónicos
it_it: Nascondi questo articolo per il richiedente, sul ticket e nelle e-mail

source: Privé
de_de: Privat
es_es: Privado
it_it: Privato

source: Le demandeur ne recevra pas de mail concernant ce message
de_de: Der Anforderer erhält keine E-Mail zu dieser Nachricht
es_es: El solicitante no recibirá un correo electrónico con respecto a este mensaje.
it_it: Il richiedente non riceverà un'e-mail relativa a questo messaggio

source: Ouverture du ticket
de_de: Ticketöffnung
es_es: Apertura de entradas
it_it: Apertura del ticket

source: Édition du ticket
de_de: Ticket-Ausgabe
es_es: Edición de entradas
it_it: Edizione tickets

source: Alarme activée le
de_de: Alarm auf der
es_es: Alarma en el
it_it: Allarme attivato il

source: Ticket planifié dans le calendrier le
de_de: Geplante Eintrittskarte im Kalender
es_es: Boleto planificado en el calendario
it_it: Ticket previsto nel calendario

source: Le ticket est une tâche du projet
de_de: Das Ticket ist eine Aufgabe des Projekts
es_es: El ticket es una tarea del proyecto
it_it: Il ticket è un'attività di progetto

source: Ticket précédent de cet état
de_de: Zurück Ticket für diesen Zustand
es_es: Anterior billete para este estado
it_it: Ticket precedente da questo stato

source: Ticket suivant de cet état
de_de: Nach Erhalt dieser Zustand
es_es: Después de la recepción de este estado
it_it: Prossimo ticket da questo stato

source: Imprimer ce ticket
de_de: Drucken Ticket
es_es: Imprimir este billete
it_it: Stampa questo ticket

source: Modèle de tickets
de_de: Ticket-Modell
es_es: Modelo de entradas
it_it: Modello di ticket

source: Créer un rappel pour ce ticket
de_de: Erstellen Sie eine Erinnerung für dieses Ticket
es_es: Crear un recordatorio para este vuelo
it_it: Creare un promemoria per questo ticket

source: Planifier une intervention dans le calendrier
de_de: Planen Sie einen Eingriff in den Kalender
es_es: Planificar una intervención en el calendario
it_it: Pianificare un intervento nel calendario

source: Fusionner ce ticket
de_de: Dieses Ticket zusammenführen
es_es: Fusionar este boleto
it_it: Unisci questo biglietto

source: Êtes-vous sur de vouloir supprimer ce ticket ? les données et les pièces jointes seront définitivement supprimées
de_de: Möchten Sie dieses Ticket wirklich löschen? Daten und Anhänge werden dauerhaft gelöscht
es_es: ¿Seguro que quieres eliminar este ticket? los datos y archivos adjuntos se eliminarán permanentemente
it_it: Eliminare questo ticket? i dati e gli allegati verranno eliminati definitivamente

source: Supprimer ce ticket
de_de: Löschen dieses Ticket
es_es: Eliminar este billete
it_it: Eliminare questo ticket

source: Enregistrer et quitter
de_de: Speichern und verlassen
es_es: Guardar y salir
it_it: Salva la mia lista

source: Sélectionner un demandeur
de_de: Wählen Sie einen Bewerber
es_es: Seleccionar un solicitante
it_it: Selezionare un candidato

source: Observateur
de_de: Beobachter
es_es: Observador
it_it: Osservatore

source: Supprimer cet observateur
de_de: Entfernen Sie diesen Beobachter
es_es: Eliminar este observador
it_it: Rimuovi questo osservatore

source: Aucun technicien associé à ce ticket
de_de: Kein Techniker mit diesem Ticket zugeordnet ist
es_es: Ningún técnico asociado con este boleto
it_it: Nessun tecnico associato a questo ticket

source: Type d'équipement
de_de: Ausstattungsart
es_es: Tipo de equipo
it_it: Tipo di apparecchiatura

source: Modèle d'équipement
de_de: Ausstattungsmodell
es_es: Modelo de equipo
it_it: Modello dell'attrezzatura

source: Aucune catégorie associée
de_de: Keine Kategorie zugeordnet sind
es_es: Sin categoría asociada
it_it: Nessuna categoria associata

source: Modifier une sous-catégorie
de_de: Bearbeiten Sie eine Unterkategorie
es_es: Editar una subcategoría
it_it: Modifica una sottocategoria

source: Fichiers joints
de_de: Anhänge
es_es: Ficheros adjuntos
it_it: Allegati

source: Date de résolution dépassée de
de_de: Auflösungsdatum um überschritten
es_es: Fecha de resolución excedida por
it_it: Data di risoluzione superata

source: Le temps est sous-estimé
de_de: Die Zeit wird unterschätzt
es_es: El tiempo es subestimado
it_it: Il tempo è sottovalutato

source: Date à laquelle, la notification par mail sera émise au demandeur
de_de: Datum, an dem die E-Mail-Benachrichtigung an den Antragsteller gesendet wird
es_es: Fecha en la que se enviará la notificación por correo electrónico al solicitante
it_it: In quale data, la notifica via e-mail sarà emessa al richiedente

source: Envoyer
de_de: Senden
es_es: Enviar
it_it: Inviare

source: Clôturer le ticket
de_de: Schließen Sie das Ticket
es_es: Cerrar el billete
it_it: Chiusura del ticket

source: Rouvrir le ticket
de_de: Öffnen Sie das Ticket erneut
es_es: Reabrir el ticket
it_it: Riaprire il ticket

source: Envoyer un mail
de_de: E-Mail senden
es_es: Enviar correo
it_it: Inviare un messaggio email

source: Téléphoner au
de_de: Anruf
es_es: Llamada
it_it: Chiamata

source: Envoyer un mail sur
de_de: Senden Sie eine E-Mail an
es_es: Enviar un correo electrónico a
it_it: Inviare un messaggio di posta elettronica a

source: Commentaire société
de_de: Firmenkommentar
es_es: comentario de la empresa
it_it: Commento dell azienda

source: Autres tickets de cet utilisateur
de_de: Weitere Tickets dieser Benutzer
es_es: Otras entradas de este usuario
it_it: Altri ticket di questo utente

source: Équipement associé
de_de: Zugehörige Ausrüstung
es_es: Equipos asociados
it_it: Attrezzature correlate

source: Champ personnalisé 1
de_de: Benutzerdefiniertes Feld 1
es_es: Campo personalizado 1
it_it: Campo personalizzato 1

source: Champ personnalisé 2
de_de: Benutzerdefiniertes Feld 2
es_es: Campo personalizado 2
it_it: Campo personalizzato 2

source: Clôture du ticket
de_de: Das Ticket schließen
es_es: Cerrando el boleto
it_it: Chiusura tickets

source: Changement d'état en cours
de_de: Aktuelle Statusänderung
es_es: Cambio de estado actual
it_it: Cambiamento di Stato in corso

source: Ticket non facturable
de_de: Nicht abrechenbares Ticket
es_es: Boleto no facturable
it_it: Ticket non fatturabile

source: à
de_de: um
es_es: 100 hasta 1000
it_it: a

source: Groupe de technicien en charge
de_de: Techniker Gruppe verantwortlich
es_es: Grupo técnico encargado
it_it: Gruppo di tecnici incaricati

source: Technicien en charge
de_de: Support Technician
es_es: Soporte Técnico
it_it: Tecnico responsabile

source: Vous n'avez pas les droits d'accès à cette page. contactez votre administrateur
de_de: Sie haben keine Zugriffsrechte auf diese Seite. wenden Sie sich an Ihren Administrator
es_es: No tiene derechos de acceso a esta página. póngase en contacto con su administrador
it_it: Non hai i diritti di accesso a questa pagina. contatta il tuo amministratore

source: Toutes les catégories
de_de: Alle Kategorien
es_es: Todas las categorías
it_it: Tutte le categorie

source: Toutes les agences
de_de: Alle Agenturen
es_es: Todas las agencias
it_it: Tutte le agenzie

source: Toutes les criticités
de_de: Alle Kritikalität
es_es: Toda la criticidad
it_it: Tutte le criticità

source: Votre réponse à bien été enregistrée, vous pouvez fermer cette page.
de_de: Ihre Antwort wurde aufgezeichnet. Sie können diese Seite schließen.
es_es: Su respuesta ha sido registrada, puede cerrar esta página.
it_it: La tua risposta è stata registrata, puoi chiudere questa pagina.

source: Votre ticket est-il bien résolu ?
de_de: Ist Ihr Ticket gut gelöst?
es_es: ¿Tu ticket está bien resuelto?
it_it: Il tuo ticket è risolto?

source: réouverture du ticket
de_de: Wiedereröffnung des Tickets
es_es: reapertura de boletos
it_it: riapertura del ticket

source: Motif de réouverture
de_de: Grund für die Wiedereröffnung
es_es: Razón de la reapertura
it_it: Motivo della riapertura

source: Confirmer la résolution
de_de: Auflösung bestätigen
es_es: Confirmar resolución
it_it: Conferma risoluzione

source: Le paramètre de validation demandeur n'est pas activé, contactez votre administrateur
de_de: Die Einstellung für die Überprüfung des Anforderers ist nicht aktiviert. Wenden Sie sich an Ihren Administrator
es_es: La configuración de validación del solicitante no está habilitada, comuníquese con su administrador
it_it: L'impostazione di convalida del richiedente non è abilitata, contattare l'amministratore

source: Ouvre un nouvel onglet sur le site du logiciel GestSup
de_de: Öffnet einen neuen Tab auf der GestSup-Software-Website
es_es: Abre una nueva pestaña en el sitio web del software GestSup
it_it: Apre una nuova scheda nel sito software GestSup

source: Rouvrir
de_de: Wieder öffnen
es_es: Reabrir
it_it: riaprire

source: Tickets dans les états
de_de: Tickets in den Staaten
es_es: Entradas en los estados
it_it: Tickets negli Stati Uniti

source: Ticket en attente d'attribution
de_de: Ticket warten auf Zuteilung
es_es: La asignación a la espera de entradas
it_it: Ticket in attesa di premio

source: Tickets en attente de lecture
de_de: Lesen wartet Tickets
es_es: La lectura de entradas de espera
it_it: Tickets in attesa di essere giocati

source: Tickets ouverts, fermés ou sur lesquels un élément de résolution a été ajouté
de_de: Tickets offen, geschlossen oder auf das ein Auflösungselement wurde hinzugefügt
es_es: Billetes abiertos, cerrados, o en la que se añadió un elemento de resolución
it_it: Ticket aperti, chiusi o su cui è stato aggiunto un elemento di risoluzione

source: Nombre d'heures de travail estimé dans vos tickets ouverts
de_de: Anzahl der Stunden in Ihre offenen Tickets geschätzt
es_es: Número de horas estimadas en sus entradas abiertas
it_it: Ore di lavoro stimate nei tickets aperti

source: Charge
de_de: Aufladen
es_es: Carga
it_it: Carico

source: Nombre de tickets restants disponibles, valable du
de_de: Anzahl verfügbarer Restkarten, gültig ab
es_es: Número de boletos restantes disponibles, válido desde
it_it: Numero di tickets rimanenti disponibili, validi

source: Tickets disponibles
de_de: Tickets erhältlich
es_es: Entradas disponibles
it_it: Tickets disponibili

source: Nombre d'heures restantes disponibles, valable du
de_de: Anzahl der verfügbaren Stunden, gültig ab
es_es: Número de horas restantes disponibles, válido desde
it_it: Numero di ore rimanenti disponibili, valide

source: Heures disponibles
de_de: Stunden zur Verfügung
es_es: Horas disponibles
it_it: Ore disponibili

source: Nombre de tickets marqués comme facturables, sur lesquels vous êtes positionné en tant que technicien et qui sont dans l'état à traiter
de_de: Anzahl der als abrechnungsfähig gekennzeichneten Tickets, auf denen Sie als Techniker positioniert sind und die sich in dem zu verarbeitenden Zustand befinden
es_es: Número de tickets marcados como facturables, sobre los que se encuentra posicionado como técnico y que se encuentran en estado de tramitarse
it_it: Numero di ticket contrassegnati come fatturabili, sui quali sei posizionato come tecnico e che si trovano nello stato per essere processati

source: Facturables
de_de: Abrechnungsfähig
es_es: Facturable
it_it: Fatturabile

source: Vos tickets résolus
de_de: Ihre Tickets gelöst
es_es: Resuelven sus entradas
it_it: I tuoi tickets sono stati risolti

source: Police
de_de: Polizei
es_es: Policía
it_it: Polizia

source: Taille
de_de: Größe
es_es: Tamaño
it_it: Dimensione

source: Taille 1
de_de: Größe 1
es_es: Tamaño 1
it_it: Taglia 1

source: Taille 2
de_de: Größe 2
es_es: Tamaño 2
it_it: Taglia 2

source: Taille 3
de_de: Größe 3
es_es: Tamaño 3
it_it: Taglia 3

source: Taille 4
de_de: Größe 4
es_es: Tamaño 4
it_it: Taglia 4

source: Taille 5
de_de: Größe 5
es_es: Tamaño 5
it_it: Taglia 5

source: Gras
de_de: Fett
es_es: Grasa
it_it: Grasso

source: Italique
de_de: Kursiv
es_es: Itálico
it_it: Corsivo

source: Souligner
de_de: Stress
es_es: Estrés
it_it: Sottolineare

source: Liste à puces
de_de: Aufzählungsliste
es_es: Lista con viñetas
it_it: Lista delle pulci

source: Liste numéroté
de_de: Nummerierte Liste
es_es: Lista numerada
it_it: Elenco numerato

source: Diminuer le retrait
de_de: Einzug verkleinern
es_es: Reducir sangría
it_it: Ridurre il prelievo

source: Augmenter le retrait
de_de: Einzug vergrößern
es_es: Aumentar sangría
it_it: Aumentare il prelievo

source: Aligner à gauche
de_de: Links ausrichten
es_es: Alinear a la izquierda
it_it: Allinea a sinistra

source: Centrer
de_de: Zentrum
es_es: Centro
it_it: Centro

source: Aligner à droite
de_de: Rechts ausrichten
es_es: Alinear a la derecha
it_it: Allinea a destra

source: Justifier
de_de: Rechtfertigen
es_es: Justificar
it_it: Giustificare

source: Insérer un lien
de_de: Link einfügen
es_es: Insertar vínculo
it_it: Inserire un collegamento

source: Sélectionner une image
de_de: Wählen Sie ein Bild
es_es: Seleccione una imagen
it_it: Selezionare un immagine

source: Insérer une image
de_de: Bild einfügen
es_es: Insertar imagen
it_it: Inserire un immagine

source: Annuler la modification
de_de: Rückgängig Änderung
es_es: Deshacer cambios
it_it: Annullare la modifica

source: Rétablir
de_de: Wiederherstellen
es_es: Restaurar
it_it: Ripristinare

source: Forum
es_es: Foro

source: Mail
de_de: Post
es_es: Correo electónico

source: Classe
de_de: Klasse
es_es: Clase

source: Tickets
es_es: Entradas

source: Debug
de_de: Debuggen
es_es: Depurar

source: URL Proxy
de_de: Proxy-URLs
es_es: URL de proxy

source: Novembre
de_de: November
es_es: Noviembre

source: Ticket
es_es: Billete

source: Tel
de_de: Telefon
es_es: Teléfono

source: le
de_de: die
es_es: el

source: Stock
de_de: Lager
es_es: Valores

source: tickets
es_es: entradas

source: ticket
de_de: fhrkarte
es_es: boleto

source: ticket n°
de_de: Ticket Nr
es_es: boleto no

source: HDD
de_de: Festplatte
es_es: disco duro

source: Mobile
de_de: Handy, Mobiltelefon
es_es: Móvil

source: apt-get install php-intl
de_de: apt-get installiere php-intl
