Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Notification de connexion d'un administrateur sur une nouvelle IP
de_de: Benachrichtigung über Administratorverbindung auf neuer IP
es_es: Notificación de conexión de administrador en nueva IP
it_it: Notifica di connessione amministratore su nuovo IP

source: Permet d'envoyer un mail lorsqu'un profil administrateur se connecte depuis une nouvelle adresse IP
de_de: Ermöglicht Ihnen das Senden einer E-Mail, wenn ein Administratorprofil eine Verbindung von einer neuen IP-Adresse aus herstellt
es_es: Le permite enviar un correo electrónico cuando un perfil de administrador se conecta desde una nueva dirección IP
it_it: Consente di inviare un'e-mail quando un profilo amministratore si connette da un nuovo indirizzo IP

source: Envoi de mail automatique
de_de: Automatische Senden von Post
es_es: Envío de correo automática
it_it: Invio automatico della posta

source: Au demandeur lors de l'ouverture ou fermeture d'un ticket par un technicien
de_de: An den Antragsteller, wenn ein Techniker ein Ticket öffnet oder schließt
es_es: Al solicitante cuando un técnico abre o cierra un ticket
it_it: Al richiedente quando apre o chiude un ticket da un tecnico

source: Au demandeur lors de l'ouverture d'un ticket par le demandeur
de_de: An den Antragsteller, wenn der Antragsteller ein Ticket öffnet
es_es: Al solicitante cuando el solicitante abre un boleto
it_it: Al richiedente quando il richiedente apre un ticket

source: Au demandeur lors de l'ajout ou la modification de la résolution d'un ticket par un technicien
de_de: An den Anforderer beim Hinzufügen oder Ändern der Auflösung eines Tickets durch einen Techniker
es_es: Al solicitante al agregar o cambiar la resolución de un ticket por un técnico
it_it: Al richiedente quando si aggiunge o si modifica la risoluzione di un ticket da parte di un tecnico

source: Au technicien lors de la modification d'un ticket par un demandeur
de_de: An den Techniker, wenn ein Ticket von einem Anforderer geändert wird
es_es: Al técnico cuando un solicitante modifica un ticket
it_it: Al tecnico quando un ticket viene modificato da un richiedente

source: Au technicien lors de l'attribution d'un ticket à un technicien
de_de: Dem Techniker bei der Vergabe eines Tickets an einen Techniker
es_es: Para el técnico al otorgar un boleto a un técnico
it_it: Al tecnico quando assegna un ticket a un tecnico

source: A une adresse mail lors de l'ouverture d'un ticket par un demandeur
de_de: An eine E-Mail-Adresse, wenn ein Ticket von einem Antragsteller geöffnet wird
es_es: A una dirección de correo electrónico cuando un solicitante abre un boleto
it_it: A un indirizzo e-mail quando un ticket viene aperto da un richiedente

source: Aux adresses mails définies sur le type de ticket, lors de l'ouverture du ticket
de_de: An die im Tickettyp definierten E-Mail-Adressen beim Öffnen des Tickets
es_es: A las direcciones de correo electrónico definidas en el tipo de ticket, al abrir el ticket
it_it: Agli indirizzi email definiti sul tipo di biglietto, all'apertura del biglietto

source: Texte début du mail
de_de: Text Anfang der E-Mail
es_es: Principios texto del correo electrónico
it_it: Testo all'inizio dell'e-mail

source: Vous pouvez utiliser du code HTML (Exemple: <br />, <b></b>...)
de_de: Sie können HTML verwenden (Beispiel: <br /> <b> </ b> ...)
es_es: Se puede usar HTML (ejemplo: <br /> <b> </ b> ...)
it_it: È possibile utilizzare HTML (esempio: <br />, <b></b>...)

source: Texte fin du mail
de_de: Text Ende der E-Mail
es_es: Fines texto del correo electrónico
it_it: Testo finale dell'e-mail

source: Si vide texte automatique généré, pour le personnaliser sous pouvez utiliser du code HTML (<br />, <b></b>), des balises sont également disponible ([tech_name] Prénom et Nom du technicien, [tech_phone] téléphone du technicien, [link] Lien vers le ticket si le paramètre est activé)
de_de: Wenn leerer Text automatisch generiert, anpassen die Unter HTML verwenden (<br /> <b> </ b>) Tags sind ebenfalls erhältlich ([TECH_NAME] Vorname und Name des Technikers, [tech_phone] Telefon Techniker, [link] Ticket Link, wenn die Einstellung aktiviert ist)
es_es: Si el texto generado por el auto vacío, para personalizar el sub puede usar HTML (<br /> <b> </ b>), teléfono etiquetas también están disponibles ([tech_name] nombre y apellido del técnico [tech_phone] técnico, [link] enlace billete si el ajuste está activado)
it_it: Se il testo automatico del vuoto viene generato, per personalizzarlo in può utilizzare codice HTML (<br />), sono disponibili anche tag (nome e cognome del tecnico <b></b> [tech_name], telefono del tecnico [tech_phone], [link] Collegamento al ticket se l'impostazione è abilitata)

source: Adresse en copie
de_de: Kopie
es_es: Copia al carbón
it_it: Copia indirizzo

source: Adresse mail en copie des mails émit par l'application, il est possible d'enregistrer plusieurs adresses en les séparant avec un point-virgule
de_de: E-Mail-Adresse In einer Kopie der von der Anwendung gesendeten E-Mails können mehrere Adressen registriert werden, indem sie durch ein Semikolon getrennt werden
es_es: Dirección de correo electrónico en copia de los correos electrónicos enviados por la aplicación, es posible registrar varias direcciones separándolas con punto y coma
it_it: Indirizzo e-mail in copia delle e-mail emesse dall'applicazione, è possibile salvare diversi indirizzi separandoli con un punto e virgola

source: Intitulé de l'émetteur
de_de: Name des Emittenten
es_es: Nombre del emisor
it_it: Titolo dell'emittente

source: Adresse de l'émetteur
de_de: Adresse des Senders
es_es: Dirección del remitente
it_it: Indirizzo dell'emittente

source: Adresse d'envoi de tous les messages de l'application, si ce paramètre est vide les messages seront envoyés avec l'adresse mail de l'utilisateur connecté. Certains serveurs SMTP peuvent exiger que l'émetteur soit le même que le compte de connexion
de_de: Adresse alle Nachrichten an die Anwendung zu senden, wenn dieser Parameter leer Meldungen wird mit dem E-Mail-Adresse gesendet werden des Benutzers verbunden. Einige SMTP-Server kann verlangen, dass der Emittent die gleiche wie die Login-Account
es_es: Dirección para enviar todos los mensajes a la aplicación, si este parámetro está vacío mensajes se envían con el correo electrónico del usuario conectado. Algunos servidores SMTP pueden requerir que el emisor es la misma que la cuenta de inicio de sesión
it_it: Indirizzo di invio di tutti i messaggi nell'app, se questa impostazione è vuota, i messaggi verranno inviati con l'indirizzo di posta elettronica dell'utente registrato. Alcuni server SMTP potrebbero richiedere che il trasmettitore sia uguale all'account di accesso

source: L'adresse mail de l'émetteur est différente de celle configurée sur le connecteur SMTP, vos mails peuvent être bloqués ou considérés comme SPAM
de_de: Die E-Mail-Adresse des Absenders unterscheidet sich von der im SMTP-Connector konfigurierten, Ihre E-Mails werden möglicherweise blockiert oder als SPAM eingestuft
es_es: La dirección de correo electrónico del remitente es diferente a la configurada en el conector SMTP, sus correos electrónicos pueden ser bloqueados o considerados como SPAM.
it_it: L'indirizzo email del mittente è diverso da quello configurato sul connettore SMTP, le tue email potrebbero essere bloccate o considerate SPAM

source: Adresse de réponse
de_de: Antwortadresse
es_es: dirección de respuesta
it_it: Indirizzo di risposta

source: Adresse de l'utilisateur connecté
de_de: Adresse des angemeldeten Benutzers
es_es: Dirección del usuario registrado
it_it: Indirizzo dell'utente che ha effettuato l'accesso

source: Adresse de réponse de tous les mails de l'application
de_de: Antwortadresse für alle E-Mails aus der Anwendung
es_es: Dirección de respuesta para todos los correos electrónicos de la aplicación
it_it: Indirizzo di risposta per tutte le e-mail dall'applicazione

source: Gestion de la copie cachée
de_de: Verwaltung versteckter Kopien
es_es: Gestión de copia oculta
it_it: Gestione delle copie nascoste

source: Ajoute une nouvelle section Copie cachée, sur la page : Paramètres du mail disponible depuis le ticket, permettant d'ajouter des destinataires en copie cachée
de_de: Fügt auf der Seite einen neuen Abschnitt für versteckte Kopien hinzu: E-Mail-Einstellungen, die im Ticket verfügbar sind, sodass Sie Empfänger in versteckten Kopien hinzufügen können
es_es: Agrega una nueva sección de Copia oculta, en la página: Configuración de correo disponible desde el ticket, lo que le permite agregar destinatarios en copia oculta
it_it: Aggiunge una nuova sezione Copia nascosta nella pagina: Impostazioni della posta disponibile dal ticket, che consente di aggiungere destinatari in copia nascosta

source: Technicien en copie par défaut sur les mails manuels
de_de: Standard-Kopiertechniker für manuelle E-Mails
es_es: Técnico de copia predeterminado en correos electrónicos manuales
it_it: Tecnico di copia predefinito per le e-mail manuali

source: Lors de l'envoi d'un mail manuel, si l'utilisateur réalisant l'action n'est pas le technicien en charge alors, le technicien en charge est ajouté en copie du mail
de_de: Wenn beim Versenden einer manuellen E-Mail der Benutzer, der die Aktion ausführt, nicht der verantwortliche Techniker ist, wird der zuständige Techniker in einer Kopie der E-Mail hinzugefügt
es_es: Al enviar un correo electrónico manual, si el usuario que realiza la acción no es el técnico responsable entonces, se agrega el técnico responsable en una copia del correo electrónico
it_it: Quando si invia un'e-mail manuale, se l'utente che esegue l'azione non è il tecnico incaricato, in una copia dell'e-mail viene aggiunto il tecnico incaricato

source: Intégrer un lien vers GestSup
de_de: Einen Link zu GestSup Einbetten
es_es: Incrustar un enlace a GestSup
it_it: Incorporare un collegamento a GestSup

source: URL de redirection pour les utilisateurs non connectés
de_de: Umleitungs-URL für Benutzer, die nicht angemeldet sind
es_es: URL de redirección para usuarios que no han iniciado sesión
it_it: Reindirizzare l'URL per gli utenti non riconnessi

source: Lorsque qu'un utilisateur utilise le lien vers le ticket présent dans le mail de notification, il est alors redirigé vers l'URL spécifié si il n'est pas déja connecté à l'application. Si ce champ est vide alors l'utilisateur est redirigé vers la page de connexion.
de_de: Wenn ein Benutzer den Link zu dem in der Benachrichtigungs-E-Mail enthaltenen Ticket verwendet, wird er zur angegebenen URL umgeleitet, wenn er noch nicht mit der Anwendung verbunden ist. Wenn dieses Feld leer ist, wird der Benutzer zur Anmeldeseite weitergeleitet.
es_es: Cuando un usuario usa el enlace al ticket presente en el correo electrónico de notificación, se le redirige a la URL especificada si aún no está conectado a la aplicación. Si este campo está vacío, se redirige al usuario a la página de inicio de sesión.
it_it: Quando un utente usa il collegamento al ticket nell'e-mail di notifica, viene reindirizzato all'URL specificato se non è già connesso all'app. Se questo campo è vuoto, l'utente viene reindirizzato alla pagina di accesso.

source: Ordre antéchronologique dans les éléments de résolution
de_de: Umgekehrter chronologischer Reihenfolge in den Auflösungselementen
es_es: Inversión del orden cronológico de los elementos resolución
it_it: Ordine anechroniologico negli elementi di risoluzione

source: Permet d'inverser le sens du fil de suivi de la résolution les éléments les plus récents seront en premier
de_de: Verwendet, um die Überwachung Gewinde der Auflösung umkehren die neuesten Produkte werden zuerst
es_es: Se utiliza para invertir el subproceso de supervisión de la resolución de los artículos más recientes primero
it_it: Inverte la direzione del thread di tracciamento della risoluzione, gli elementi più recenti verranno prima

source: Modèle de mail
de_de: E-Mail-Vorlage
es_es: Plantilla de correo electrónico
it_it: Modello di posta

source: Permet de sélectionner le modèle de mail utilisé dans les notifications, parmi les fichiers présents dans le repertoire /template/mail. Vous pouvez créer un nouveau modèle de mail en déposant un fichier .htm dans le repertoire /template/mail, le fichier readme.txt vous indiquera les tags disponibles
de_de: Ermöglicht die Auswahl des in den Benachrichtigungen verwendeten E-Mail-Modells unter den Dateien im Verzeichnis / template / mail. Sie können eine neue E-Mail-Vorlage erstellen, indem Sie eine .htm-Datei im Verzeichnis / template / mail ablegen. In der Datei readme.txt werden die verfügbaren Tags angezeigt
es_es: Le permite seleccionar el modelo de correo utilizado en las notificaciones, entre los archivos presentes en el directorio / plantilla / correo. Puede crear una nueva plantilla de correo colocando un archivo .htm en el directorio / template / mail, el archivo readme.txt indicará las etiquetas disponibles
it_it: Seleziona il modello di posta utilizzato nelle notifiche, tra i file nella directory/modello/posta. È possibile creare un nuovo modello di posta depositando un file .htm nella directory/modello/posta, il file readme.txt inderà i tag disponibili

source: Couleur du titre
de_de: Titel Farbe
es_es: Color del título
it_it: Colore titolo

source: Couleur du fond
de_de: Hintergrundfarbe
es_es: Color de fondo
it_it: Colore di sfondo

source: Couleur du texte
de_de: Textfarbe
es_es: El color del texto
it_it: Colore del testo

source: Activer le mode de débogage
de_de: Aktivieren Sie den Debug-Modus
es_es: Activar el modo de depuración
it_it: Attivare la modalità di debug

source: Active le mode débogage afin d'afficher les éléments de résolution de problèmes
de_de: Aktivieren Sie Debug-Modus die Problemlösungselemente zu sehen
es_es: Activar el modo de depuración para ver los elementos de resolución de problemas
it_it: Attiva il debug per mostrare elementi di risoluzione dei problemi

source: Vous n'avez pas les droits nécessaire, contactez votre administrateur
de_de: Sie haben nicht die erforderlichen Rechte, wenden Sie sich an Ihren Administrator
es_es: No tiene los derechos necesarios, póngase en contacto con su administrador
it_it: Non disponi dei diritti necessari, contatta il tuo amministratore

source: Les droits d'écritures sont nécessaires sur le répertoire /plugins, pour supprimer ce plugin
de_de: Zum Löschen dieses Plugins sind Schreibrechte für das Verzeichnis /plugins erforderlich
es_es: Se requieren derechos de escritura en el directorio /plugins para eliminar este complemento
it_it: Sono necessari i diritti di scrittura sulla directory /plugins per eliminare questo plugin

source: L'extraction du plugin à échouée
de_de: Das Extrahieren des Plugins ist fehlgeschlagen
es_es: La extracción del complemento falló
it_it: Estrazione del plugin non riuscita

source: Le téléchargement du plugin à échoué
de_de: Der Download des Plugins ist fehlgeschlagen
es_es: Falló la descarga del complemento
it_it: Download del plug-in non riuscito

source: Plugins disponibles
de_de: Verfügbare Plugins
es_es: Complementos disponibles
it_it: Plugin disponibili

source: Accès à gestsup.fr:433 impossible
de_de: Zugriff auf gestsup.fr:433 nicht möglich
es_es: Acceso a gestsup.fr:433 imposible
it_it: Accesso a gestsup.fr:433 impossibile

source: Droits d'écriture verrouillé sur le répertoire plugins, téléchargement et installation impossible
de_de: Schreibrechte für das Plugins-Verzeichnis gesperrt, Download und Installation nicht möglich
es_es: Derechos de escritura bloqueados en el directorio de complementos, descarga e instalación imposibles
it_it: Diritti di scrittura bloccati sulla directory dei plugin, download e installazione impossibili

source: Installation du plugin
de_de: Plugin Installation
es_es: Instalación del complemento
it_it: Installazione del plug-in

source: réalisée avec succès
de_de: erfolgreich durchgeführt
es_es: llevado a cabo con éxito
it_it: raggiunto con successo

source: du plugin
de_de: Plugin
es_es: enchufar
it_it: plugin

source: installé avec succès
de_de: erfolgreich installiert
es_es: instalado exitosamente
it_it: Installazione completata

source: Installé
de_de: Installiert
es_es: Instalado
it_it: Installato

source: Disponible
de_de: Verfügbar
it_it: Disponibile

source: Installe le plugin depuis le store
de_de: Installieren Sie das Plugin aus dem Store
es_es: Instale el complemento desde la tienda.
it_it: Installa il plugin dallo store

source: Installer
de_de: Installieren
es_es: Instalar
it_it: Installare

source: Plugin privé, visible uniquement pour votre serveur GestSup
de_de: Privates Plugin, nur für Ihren GestSup-Server sichtbar
es_es: Complemento privado, visible sólo para su servidor GestSup
it_it: Plugin privato, visibile solo al tuo server GestSup

source: Mise à jour du plugin depuis le store
de_de: Aktualisieren des Plugins aus dem Store
es_es: Actualización del complemento desde la tienda
it_it: Aggiornamento del plugin dallo store

source: Mise à jour
de_de: Aktualisierung
es_es: Actualización
it_it: Aggiornamento

source: Supprime tous les fichiers et les champs en base de données du plugin
de_de: Löscht alle Dateien und Felder in der Plugin-Datenbank
es_es: Elimina todos los archivos y campos de la base de datos del complemento
it_it: Elimina tutti i file e i campi nel database dei plug-in

source: Désinstaller
de_de: Deinstallieren
es_es: Desinstalar
it_it: Disinstalla

source: Ouvre le site gestsup.fr
de_de: Öffnen Sie die Website gestsup.fr
es_es: Abra el sitio web gestsup.fr
it_it: Apri il sito gestsup.fr

source: Devis
de_de: Schätzen
es_es: Estimar
it_it: Preventivo

source: Mettez à jour votre application pour installer ce plugin
de_de: Aktualisieren Sie Ihre App, um dieses Plugin zu installieren
es_es: Actualice su aplicación para instalar este complemento
it_it: Aggiorna la tua app per installare questo plugin

source: Version incompatible
de_de: Inkompatible Version
es_es: Versión incompatible
it_it: Versione incompatibile

source: Auteur
de_de: Autor
es_es: Autor
it_it: Autore

source: Compatibilité
de_de: Kompatibilität
es_es: Compatibilidad
it_it: Compatibilità

source: Gratuit
de_de: Frei
es_es: Gratis
it_it: Gratuito

source: Payant
de_de: Bezahlt
es_es: Pagado
it_it: Pagato

source: Informations
de_de: Information
es_es: Información
it_it: Informazioni

source: Activer le plugin
de_de: Aktivieren Sie das Plugin
es_es: Activar el complemento
it_it: Attivare il plug-in

source: Vous n'avez pas accès à cette page, contactez votre administrateur
de_de: Sie haben keinen Zugriff auf diese Seite, wenden Sie sich an Ihren Administrator
es_es: No tienes acceso a esta página, contacta a tu administrador
it_it: Non hai accesso a questa pagina, contatta il tuo amministratore

source: Gestion des droits
de_de: Rights Management
es_es: Gestión de derechos
it_it: Gestione dei diritti

source: Code
es_es: Código
it_it: Codice

source: Utilisateur avec pouvoir
de_de: Power-User
es_es: Power User
it_it: Utente con alimentazione

source: Superviseur
de_de: Supervisor
es_es: Supervisor
it_it: Supervisore

source: Technicien
de_de: Techniker
es_es: Técnico
it_it: Tecnico

source: Administrateur
de_de: Administrator
es_es: Administrador
it_it: Amministratore

source: Désactiver pour le profil utilisateur
de_de: Aus dem Benutzerprofil
es_es: Off para el perfil de usuario
it_it: Disattivare il profilo utente

source: Activer pour le profil utilisateur
de_de: Aktivieren Sie in das Benutzerprofil
es_es: Habilitado para el perfil de usuario
it_it: Attivare per il profilo utente

source: Désactiver pour le profil utilisateur avec pouvoir
de_de: Aus dem Benutzerprofil mit Macht
es_es: A un perfil de usuario con el poder
it_it: Disattivare il profilo utente con alimentazione

source: Activer pour le profil utilisateur avec pouvoir
de_de: Aktivieren Sie in das Benutzerprofil mit Macht
es_es: Habilitado para el perfil de usuario con el poder
it_it: Attivare per il profilo utente con alimentazione

source: Désactiver pour le profil superviseur
de_de: Off an den Supervisor Profil
es_es: A un supervisor de perfil
it_it: Disattivare il profilo di supervisione

source: Activer pour le profil superviseur
de_de: Aktivieren Sie den Supervisor Profil
es_es: Habilitar el perfil supervisor de
it_it: Attiva per il profilo supervisore

source: Désactiver pour le profil technicien
de_de: Aus dem Techniker Profil
es_es: A un perfil técnico
it_it: Disattiva per il profilo tecnico

source: Activer pour le profil technicien
de_de: Auf den Techniker Profil
es_es: En el perfil técnico
it_it: Attiva per il profilo tecnico

source: Désactiver pour le profil administrateur
de_de: Aus dem Administrator-Profil
es_es: A un perfil de administrador
it_it: Disattivare per il profilo di amministratore

source: Activer pour le profil administrateur
de_de: Auf dem Administrator-Profil
es_es: En el perfil de administrador
it_it: Attivare per il profilo amministratore

source: Système
de_de: System
es_es: Sistema
it_it: Sistema

source: Télécharger la configuration
de_de: Konfig herunterladen
es_es: Descargar configuración
it_it: Scarica configurazione

source: Tous les paramètres PHP
de_de: Alle PHP-Einstellungen
es_es: Todas las configuraciones de PHP
it_it: Tutte le impostazioni PHP

source: Mise à jour de GestSup
de_de: Update GestSup
es_es: Actualización GestSup
it_it: Aggiornamento GestSup

source: Les fichiers serveur ne sont pas accessible en écriture, l'installation semi-automatique ne fonctionnera pas, modifier les droits d'écriture temporairement pour l'installation puis remettre les droits par défaut
de_de: Die Serverdateien sind nicht schreibbar, die halbautomatische Installation funktioniert nicht, ändern Sie die Schreibberechtigungen für die Installation vorübergehend und setzen Sie die Standardrechte zurück
es_es: Los archivos del servidor no pueden escribirse, la instalación semiautomática no funcionará, cambiar los permisos de escritura temporalmente para la instalación y luego restablecer los derechos predeterminados
it_it: I file server non sono accessibili per iscritto, l'installazione semiautomatica non funzionerà, modificherà temporaneamente i diritti di scrittura per l'installazione e quindi consesta i diritti predefiniti

source: Serveur de mises à jour disponible
de_de: Update-Server verfügbar
es_es: Actualizar servidor disponible
it_it: Server di aggiornamento disponibile

source: Votre version est à jour
de_de: Ihre Version ist aktuell
es_es: Tu versión está actualizada
it_it: La tua versione è aggiornata

source: Votre version
de_de: Ihre Version
es_es: Su versión
it_it: La tua versione

source: est supérieur à la dernière version disponible, vous devez avoir changé de canal de mises à jour
de_de: größer ist als die neueste Version, müssen Sie geänderten Updates Kanal haben
es_es: es mayor que la versión más reciente, debe tener canal de actualizaciones cambiada
it_it: è superiore all'ultima versione disponibile, è necessario aver modificato gli aggiornamenti dei canali

source: Un nouveau patch
de_de: Ein neuer Patch
es_es: Un nuevo parche
it_it: Una nuova patch

source: est disponible en téléchargement
de_de: steht zum Download bereit
es_es: está disponible para su descarga
it_it: è disponibile per il download

source: La version
de_de: Die Version
es_es: La versión
it_it: La versione

source: est disponible au téléchargement
de_de: steht zum Download bereit
es_es: está disponible para su descarga
it_it: è disponibile per il download

source: à été téléchargée dans le répertoire "./download" du serveur web
de_de: wurde in der \ "./ download " Web-Server heruntergeladen
es_es: se ha descargado en el \ "./ descarga " servidor web
it_it: scaricato nella directory del server Web ./download
