Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Affiche les propriétés étendues de la barre utilisateur
de_de: Zeigt die erweiterten Eigenschaften der Benutzerleiste an
es_es: Muestra las propiedades extendidas de la barra de usuario.
it_it: Visualizza le proprietà estese della barra utente

source: Affiche la colonne de gauche
de_de: Zeigt die linke Spalte
es_es: Muestra la columna de la izquierda
it_it: Mostra la colonna sinistra

source: Affiche le bouton Ouvrir un nouveau ticket
de_de: Zeigt Öffnen Sie die Schaltfläche, um ein neues Ticket
es_es: Muestra el botón de abrir un nuevo ticket
it_it: Pulsante Apri nuovo ticket

source: Affiche le bouton ajouter équipement
de_de: Zeigt hinzufügen die Geräte-Taste
es_es: Muestra el botón de añadir equipos
it_it: Pulsante Mostra l'aggiunta di attrezzature

source: Affiche tous les états des équipements dans le menu de gauche
de_de: Zeigt alle Zustände der Geräte im linken Menü
es_es: Muestra todos los estados de los equipos en el menú de la izquierda
it_it: Mostra tutti gli stati dell'attrezzatura nel menu a sinistra

source: Affiche la section vos demandes
de_de: Zeigt den Abschnitt Ihre Anfragen
es_es: Muestra la sección de sus peticiones
it_it: Mostra la sezione richieste

source: Affiche vos demande non lu
de_de: Zeigt Ihre ungelesenen Anfrage
es_es: Muestra su solicitud sin leer
it_it: Mostra le richieste non lette

source: Affiche vos demande non attribué
de_de: Zeigt Ihre unassigned Anfrage
es_es: Muestra su solicitud sin asignar
it_it: Mostra la richiesta non assegnata

source: Affiche le meta état à traiter personnel
de_de: Zeigt die Meta-Zustand zu behandeln Personal
es_es: Muestra el estado meta de tratar al personal
it_it: Mostra il meta stato da trattare personale

source: Affiche les tickets associés à un groupe de technicien dans lequel vous êtes présent
de_de: Zeigt die geschätzte Auflösung Datumsspalte in der Ticketliste
es_es: Muestra las entradas asociadas a un grupo de técnicos en los que está presente
it_it: Mostra i ticket associati a un gruppo di tecnici in cui si è presenti

source: Affiche la section toutes les demandes
de_de: Zeigt den Abschnitt alle Anforderungen
es_es: Muestra la sección de todas las solicitudes
it_it: Mostra tutte le sezioni delle richieste

source: Affiche la vue Nouvelles demandes dans toutes les demandes
de_de: Zeigt die Ansicht in New Anfragen alle Anfragen
es_es: Muestra la vista en Nueva solicita a todas las solicitudes
it_it: Mostra la visualizzazione Nuove richieste in tutte le richieste

source: Affiche le meta état à traiter pour tous les techniciens
de_de: Zeigt die Meta-Zustand für alle Techniker behandelt werden
es_es: Muestra el estado meta a ser tratado por todos los técnicos
it_it: Mostra il meta stato da elaborare per tutti i tecnici

source: Affiche la section tous les tickets de ma société
de_de: Zeigt das Unternehmen alle meine Karten Abschnitt
es_es: Muestra la sociedad toda mi sección de entradas
it_it: Mostra la sezione tickets interamente della mia azienda

source: Affiche les vues personnelles
de_de: Zeigt persönliche Ansichten
es_es: Muestra puntos de vista personales
it_it: Mostra le visualizzazioni personali

source: Affiche les flèches ticket suivant et précédent
de_de: Zeigt vorherige und nächste Pfeile Ticket
es_es: Muestra anteriores y próximos flechas de entradas
it_it: Mostra le frecce del ticket successivo e precedente

source: Impression des tickets
de_de: Drucken Tickets
es_es: Boletos de impresión
it_it: Stampa tickets

source: Affiche le bouton modèle de ticket
de_de: Zeigt die Ticket-Vorlage-Taste
es_es: Muestra el botón de plantilla de etiqueta
it_it: Pulsante Del modello di ticket

source: Planifier un ticket
de_de: Planen Sie ein Ticket
es_es: La planificación de un billete
it_it: Pianificare un ticket

source: Créer un rappel de ticket
de_de: Erstellen Sie eine Rückfahrkarte
es_es: Crear un billete de vuelta
it_it: Creare un promemoria ticket

source: Sauvegarde de ticket
de_de: Ticket-Backup
es_es: Copia de seguridad de entradas
it_it: Backup ticket

source: Modification du type dans le ticket
de_de: Ändern Sie den Typ im Ticket
es_es: Al cambiar el tipo en el billete
it_it: Modifica del tipo nel ticket

source: Affiche le champ type dans le ticket
de_de: Zeigt den Typ-Feld im Ticket
es_es: Muestra el tipo de campo en el billete
it_it: Mostra il campo tipico del ticket

source: Modification du demandeur
de_de: Ändern des Antragstellers
es_es: Cambio del solicitante
it_it: Cambiamento del candidato

source: Affiche le champ utilisateur dans le ticket
de_de: Zeigt das Benutzerfeld im Ticket
es_es: Muestra el campo de usuario en el billete
it_it: Mostra il campo utente nel ticket

source: Affiche les boutons actions pour le demandeur
de_de: Zeigt die Aktionstasten für den Antragsteller
es_es: Muestra los botones de acción para el solicitante
it_it: Mostra i pulsanti di azione per il richiedente

source: Modification du technicien
de_de: Ändern Techniker
es_es: El cambio técnico
it_it: Cambiare il tecnico

source: Affiche le champ technicien dans le ticket
de_de: Zeigt die Feldtechniker im Ticket
es_es: Muestra el técnico de campo en el billete
it_it: Mostra il campo tecnico nel ticket

source: Modification des catégories
de_de: Ändern Kategorien
es_es: Al cambiar de categoría
it_it: Modifica delle categorie

source: Affiche le champ catégorie dans le ticket
de_de: Zeigt die Kategoriefeld im Ticket
es_es: Muestra el campo de categoría en el billete
it_it: Mostra il campo categoria nel ticket

source: Affiche les boutons actions pour les catégories
de_de: Zeigt die Aktionstasten für die Kategorien
es_es: Muestra los botones de acción para las categorías
it_it: Mostra i pulsanti di azione per le categorie

source: Modification du lieu
de_de: Änderung des Austragungsortes
es_es: Cambio de sede
it_it: Cambiare la sede

source: Modification du titre dans le ticket
de_de: Ändern des Titels im Ticket
es_es: Cambiar el título en el billete
it_it: Modifica del titolo nel ticket

source: Affiche le champ titre dans le ticket
de_de: Zeigt das Titelfeld im Ticket
es_es: Muestra el campo de título en el billete
it_it: Mostra il campo titolo nel ticket

source: Modification de la description
de_de: Ändern der Beschreibung
es_es: Cambio de la descripción
it_it: Modifica della descrizione

source: Affiche le champ description dans le ticket
de_de: Zeigt das Beschreibungsfeld in der Ticket
es_es: Muestra el campo de descripción en el billete
it_it: Mostra il campo della descrizione nel ticket

source: Affiche le champ résolution dans le ticket
de_de: Zeigt das Auflösungsfeld im Ticket an
es_es: Muestra el campo de resolución en el ticket.
it_it: Visualizza il campo della risoluzione nel biglietto

source: Ajouter des pièces jointes
de_de: Anhänge hinzufügen
es_es: Agregar archivos adjuntos
it_it: Aggiungere allegati

source: Modification de la date de création
de_de: Ändern Sie das Datum der Schöpfung
es_es: Cambio de la fecha de creación
it_it: Modifica della data di creazione

source: Affiche le champ date de création dans le ticket
de_de: Zeigt das Erstellungsdatum Feld im Ticket
es_es: Muestra el campo de fecha de creación en el billete
it_it: Mostra il campo data di creazione nel ticket

source: Modification de la date de résolution estimée
de_de: Ändern des geschätzten Auflösung Datum
es_es: Cambio de la fecha estimada de resolución
it_it: Modifica della data di risoluzione stimata

source: Affiche le champ date de de résolution estimé dans le ticket
de_de: Zeigt das Datumsfeld der Auflösung des geschätzten Ticket
es_es: Muestra el campo de la fecha de la resolución en el billete estimado
it_it: Mostra il campo data di risoluzione stimata nel ticket

source: Oblige la saisie du champ date de résolution estimé
de_de: Erfordert die Eingabe des geschätzten Auflösung Datumsfeld
es_es: Requiere la entrada del campo de la fecha de resolución estimado
it_it: Richiede l'immissione del campo data di risoluzione stimata

source: Modification de la date de résolution dans le ticket
de_de: Ändern Sie das Datum der Auflösung im Ticket
es_es: Modificación de la fecha de la resolución en el billete
it_it: Modifica della data di risoluzione nel ticket

source: Affiche le champ date de résolution dans le ticket
de_de: Zeigt die Auflösung Datumsfeld im Ticket
es_es: Muestra el campo de la fecha de resolución en el billete
it_it: Mostra il campo data di risoluzione nel ticket

source: Modification du temps passé par ticket
de_de: Ändern der Zeit von Ticket ausgegeben
es_es: Cambiar el tiempo dedicado por boleto
it_it: Modifica del tempo trascorso per ticket

source: Affiche le champ temps passé dans le ticket
de_de: Zeigt die Zeit im Bereich Ticket ausgegeben
es_es: Muestra el tiempo pasado en el campo de vuelo
it_it: Mostra il campo del tempo trascorso nel ticket

source: Modification du temps estimÃ© passÃ© par ticket
de_de: Ändern der Zeitaufwand © © Estima pro Ticket
es_es: Cambiar el tiempo dedicado © © Estima por boleto
it_it: Variazione del tempo stimato © spesa © in base al ticket

source: Affiche le champ temps estimé dans le ticket
de_de: Zeigt die geschätzte Zeitfeld im Ticket
es_es: Muestra el campo de tiempo estimado en el billete
it_it: Mostra il campo di tempo stimato nel ticket

source: Modification de la priorité dans le ticket
de_de: Ändern der Priorität im Ticket
es_es: Al cambiar la prioridad en el billete
it_it: Modifica della priorità nel ticket

source: Affiche le champ priorité dans le ticket
de_de: Zeigt das Prioritätsfeld im Ticket
es_es: Muestra el campo de prioridad en el billete
it_it: Mostra il campo priorità nel ticket

source: Oblige la saisie du champ priorité
de_de: Erfordert Priorität Feldeintrag
es_es: Requiere entrada de campo de prioridad
it_it: Richiede l'immissione del campo prioritario

source: Modification de la criticité dans le ticket
de_de: Ändern der Kritikalität im Ticket
es_es: Cambio de la criticidad en el billete
it_it: Cambiare la criticità nel ticket

source: Affiche le champ criticité dans le ticket
de_de: Zeigt die Kritikalität Feld im Ticket
es_es: Muestra el campo de criticidad en el billete
it_it: Mostra il campo criticità nel ticket

source: Oblige la saisie du champ criticité
de_de: Kräfte die Kritikalität Feld eingeben
es_es: Fuerzas que entran en el campo de criticidad
it_it: Richiede il sequestro del campo di criticità

source: Modification du champ état dans le ticket
de_de: Ändern des Statusfeld im Ticket
es_es: Cambiar el campo de estado en el billete
it_it: Modifica del campo stato nel ticket

source: Affiche le champ état dans le ticket
de_de: Zeigt das Statusfeld im Ticket
es_es: Muestra el campo de estado en el billete
it_it: Mostra il campo stato nel ticket

source: Modification de la partie disponibilité
de_de: Änderungen in der Verfügbarkeit Abschnitt
es_es: Los cambios en la sección disponibilidad
it_it: Modifica della parte di disponibilità

source: Affiche la partie disponibilité
de_de: Zeigt die Verfügbarkeit Abschnitt
es_es: Muestra la sección disponibilidad
it_it: Mostra la parte di disponibilità

source: Droit de suppression de tickets
de_de: Tickets Unterdrückung Gesetz
es_es: La ley de supresión de entradas
it_it: Diritto alla cancellazione dei tickets

source: Affiche le bouton de clôture dans le ticket
de_de: Zeigt die Schließen-Schaltfläche in der Ticket
es_es: Muestra el botón de cierre en el billete
it_it: Mostra il pulsante di chiusura nel ticket

source: Ajouter des réponses
de_de: In Antworten
es_es: Añadir respuestas
it_it: Aggiungere risposte

source: Suppression d'une résolution
de_de: Löschen einer Auflösung
es_es: Eliminación de una resolución
it_it: Rimozione di una risoluzione

source: Modification de ses résolutions
de_de: Auflösungen ändern
es_es: Para cambiar la resolución
it_it: Modifica delle sue risoluzioni

source: Modification de toutes les résolutions
de_de: Ändern aller Auflösungen
es_es: Cambio de todas las resoluciones
it_it: Modifica di tutte le risoluzioni

source: Droit de répondre dans les tickets
de_de: Rechts in Tickets zu reagieren
es_es: Derecho a responder de entradas
it_it: Diritto di rispondere ai tickets

source: Autorise à passer le message en privé
de_de: Ermächtigt die Nachricht im privaten
es_es: Autoriza el mensaje en privado
it_it: Consente di passare il messaggio in privato

source: Affiche un bouton pour ajouter un message en privé
de_de: Zeigt eine Schaltfläche, um eine Nachricht in privaten hinzufügen
es_es: Muestra un botón para agregar un mensaje en privado
it_it: Mostra un pulsante per aggiungere un messaggio in privato

source: Affiche le bouton enregistrer et fermer dans le ticket
de_de: Zeigt die Taste zu speichern und das Ticket schließen
es_es: Muestra el botón para guardar y cerrar el billete
it_it: Pulsante Salva e chiudi nel ticket

source: Affiche le bouton envoyer un mail dans le ticket
de_de: Zeigt die Schaltfläche, um eine E-Mail im Ticket zu schicken
es_es: Muestra el botón para enviar un correo electrónico en el billete
it_it: Pulsante Invia un messaggio di posta elettronica nel ticket

source: Affiche le bouton annuler dans le ticket
de_de: Zeigt die Abbruchtaste im Ticket
es_es: Muestra el botón de cancelación en el billete
it_it: Mostra il pulsante annulla nel ticket

source: Modification du type pour les nouveaux tickets
de_de: Ändern Sie den Typ für neue Tickets
es_es: Al cambiar el tipo de nuevas entradas
it_it: Modifica del tipo di nuovi ticket

source: Affiche le champ type pour les nouveaux tickets
de_de: Zeigt den Feldtyp für neue Tickets
es_es: Muestra el tipo de campo para los nuevos billetes
it_it: Mostra il campo tipico per i nuovi tickets

source: Modification du demandeur pour les nouveaux tickets
de_de: Ändern der Bewerber für neue Tickets
es_es: Cambiar el solicitante de nuevos billetes
it_it: Cambio del candidato per i nuovi tickets

source: Affiche le champ demandeur pour les nouveaux tickets
de_de: Zeigt die Bewerberfeld für neue Tickets
es_es: Muestra el campo de solicitante de nuevas entradas
it_it: Mostra il campo richiedente per i nuovi ticket

source: Affiche le champ technicien pour les nouveaux tickets
de_de: Zeigt die Feldtechniker für neue Tickets
es_es: Muestra el técnico de campo para los nuevos billetes
it_it: Mostra il campo tecnico per i nuovi tickets

source: Modification de la catégorie pour les nouveaux tickets
de_de: Ändern der Kategorie für neue Tickets
es_es: Al cambiar la categoría de nuevas entradas
it_it: Modifica della categoria per i nuovi tickets

source: Affiche le champ catégorie pour les nouveaux tickets
de_de: Zeigt die Kategoriefeld für neue Tickets
es_es: Muestra el campo de categoría para los nuevos billetes
it_it: Mostra il campo categoria per i nuovi ticket

source: Affiche le champ résolution pour les nouveaux tickets
de_de: Zeigt die Auflösung Feld für neue Tickets
es_es: Muestra el campo de la resolución de nuevas entradas
it_it: Mostra il campo di risoluzione per i nuovi ticket

source: Affiche le bouton envoyer pour les nouveaux tickets
de_de: Zeigt die Sendetaste für neue Tickets
es_es: Muestra el botón de enviar para los nuevos billetes
it_it: Pulsante Invia per i nuovi ticket

source: Affiche le bouton sauvegarder sur les nouveaux tickets
de_de: Zeigt speichern Sie die Taste auf den neuen Karten
es_es: Muestra el botón Guardar de las nuevas entradas
it_it: Pulsante Salva sui nuovi ticket

source: Modification de la société sur la fiche utilisateur
de_de: Ändern des Unternehmens auf dem Benutzerprofil
es_es: Cambio de la compañía en el perfil de usuario
it_it: Modifica della società nel foglio utente

source: Modification du temps estimé passé par ticket
de_de: Ändern der geschätzten Zeit von Ticket ausgegeben
es_es: Modificación del tiempo de permanencia previsto por boleto
it_it: Variazione del tempo stimato speso per ticket

source: Droit d'ajouter des procédures
de_de: Kräfte, die die geschätzte Auflösung Datumsfeld eingeben
es_es: Derecho de agregar procedimientos
it_it: Diritto di aggiungere procedure

source: Droit de supprimer des procédures
de_de: Rechts Verfahren zum Löschen
es_es: Derecho de eliminar los procedimientos
it_it: Diritto di rimuovere le procedure

source: Affiche la colonne catégorie dans la liste des tickets
de_de: Zeigt die Kategorie-Spalte in der Liste der Karten
es_es: Muestra la columna de la categoría en la lista de entradas
it_it: Mostra la colonna delle categorie nell'elenco dei ticket

source: Affiche la colonne sous-catégorie dans la liste des tickets
de_de: Zeigt der Subkategorie Spalte in der Liste der Karten
es_es: Muestra la columna subcategoría en la lista de entradas
it_it: Mostra la colonna della sottocategoria nell'elenco dei ticket

source: Affiche l'heure de création du ticket dans la colonne date de création, sur la liste des tickets
de_de: Zeigt die Erstellungszeit für das Ticket in das Erstellungsdatum Spalte auf der Ticket-Liste
es_es: Muestra el tiempo de creación de la entrada en la columna de la fecha de creación de la lista de entradas
it_it: Mostra l'ora in cui il ticket è stato creato nella colonna data di creazione, nell'elenco dei ticket

source: Affiche le nom de la société de l'utilisateur dans la liste des utilisateurs sur un ticket
de_de: Zeigt den Namen des Benutzers an Unternehmen in der Liste der Benutzer auf ein Ticket
es_es: Muestra el nombre de la empresa usuaria en la lista de usuarios en un billete
it_it: Mostra il nome della società dell'utente nell'elenco utenti di un ticket

source: Affiche le champ localisation sur un équipement
de_de: Zeigt das Standortfeld auf Geräte
es_es: Muestra el campo de ubicación en el equipo
it_it: Mostra il campo ubicazione nell'attrezzatura

source: Affiche le champ équipement virtuel
de_de: Zeigt die virtuellen Feldgeräte
es_es: Muestra el equipo de campo virtual
it_it: Mostra il campo apparecchiature virtuali

source: Affiche la colonne localisation dans la liste des tickets
de_de: Zeigt die Position Spalte in der Liste der Karten
es_es: Muestra la columna de la ubicación en la lista de entradas
it_it: Mostra la colonna posizione nell'elenco dei ticket

source: Affiche la colonne date de résolution estimée dans la liste des tickets
de_de: Zeigt die geschätzte Auflösung Datumsspalte in der Ticketliste
es_es: Muestra la columna de la fecha estimada de resolución en la lista de entradas
it_it: Mostra la colonna data di risoluzione stimata nell'elenco dei ticket

source: Affiche le champ date de résolution estimée dans le ticket
de_de: Zeigt die geschätzte Auflösung Datumsspalte in der Ticketliste
es_es: Muestra el campo de la fecha estimada de resolución en el billete
it_it: Mostra il campo data di risoluzione stimata nel ticket

source: Oblige la saisie du champ date de résolution estimée
de_de: Zeigt das geschätzte Auflösung Datumsfeld im Ticket
es_es: Fuerzas que entran en el campo de la fecha estimada de resolución
it_it: Richiede l'immissione del campo data di risoluzione stimata

source: Modification des procédures
de_de: Kräfte, die die geschätzte Auflösung Datumsfeld eingeben
es_es: Los cambios de procedimiento
it_it: Modifica delle procedure

source: Droit de suppression des équipements
de_de: Richtige Verfahren hinzufügen
es_es: Equipo de supresión de la derecha
it_it: Diritto di rimuovere le apparecchiature

source: Affiche vos demande non attribuées
de_de: Rechts Unterdrückung Ausrüstung
es_es: Muestra una solicitud sin asignar
it_it: Mostra le richieste non assegnate

source: Affiche la section vos tickets
de_de: Zeigt Ihre Tickets Abschnitt
es_es: Muestra la sección de entradas
it_it: Mostra la sezione tickets

source: Affiche vos tickets non lus
de_de: Zeigt Ihre ungelesenen Tickets
es_es: Muestra sus entradas sin leer
it_it: Mostra i tickets non letti

source: Affiche les tickets non attribués
de_de: Zeigt Karten im freien Verkauf
es_es: Muestra las entradas no asignados
it_it: Mostra i tickets non assegnati

source: Affiche la section tous les tickets
de_de: Zeigt alle Tickets Abschnitt
es_es: Muestra todas las secciones entradas
it_it: Mostra la sezione ticket

source: Affiche la vue nouveaux tickets dans tous les tickets
de_de: Zeigt die neuen Tickets für alle Tickets in
es_es: Muestra las nuevas entradas para todas las entradas en
it_it: Mostra la nuova visualizzazione dei tickets in tutti i tickets

source: Modification du service sur la fiche de l'utilisateur
de_de: Ändern Sie den Dienst auf dem Profil des Benutzers
es_es: Cambiar el servicio en el perfil del usuario
it_it: Modifica del servizio sulla scheda dell'utente

source: Affiche uniquement les tickets du ou des services auquel est rattaché l'utilisateur
de_de: Zeigt nur die Tickets oder Dienstleistungen, auf die der Benutzer angebracht
es_es: Muestra sólo los billetes o servicios a los que se une el usuario
it_it: Mostra solo i tickets del servizio o dei servizi a cui è collegato l'utente

source: Modification du service dans le ticket
de_de: Dienständerungen im Ticket
es_es: Los cambios de servicio en el boleto
it_it: Modifica del servizio nel ticket

source: Affiche le champ service dans le ticket
de_de: Zeigt den Service-Bereich im Ticket
es_es: Muestra el campo de servicio en el billete
it_it: Mostra il campo di assistenza nel ticket

source: Oblige la saisie du champ service
de_de: Erfordert die Eingabe des Service-Bereich
es_es: Requiere la entrada del campo de servicio
it_it: Richiede l'immissione dei campi di assistenza

source: Modification du service pour les nouveaux tickets
de_de: Dienständerungen für neue Tickets
es_es: Los cambios de servicio para los nuevos billetes
it_it: Modifica del servizio per i nuovi ticket

source: Affiche le menu Administration > Groupes uniquement
de_de: Zeigt Administration> Gruppen nur
es_es: Administración pantallas> Sólo los grupos
it_it: Mostra solo il menu > di amministrazione e gruppi

source: Affiche le menu Administration > Listes uniquement
de_de: Zeigt Administration> Nur Listen
es_es: Administración Displays> Listas Sólo
it_it: Mostra solo elenchi > menu Amministrazione

source: Affiche le menu Administration > Listes > Catégories
de_de: Zeigt Administration> Anzeigen> Kategorien
es_es: Muestra Administración> Listados> Categorías
it_it: Menu Amministrazione > elenchi > categorie

source: Affiche le menu Administration > Listes > Sous-catégories
de_de: Zeigt Administration> Anzeigen> Unterkategorien
es_es: Muestra Administración> Listados> subcategorías
it_it: Menu Amministrazione > elenchi > sottocategoria

source: Affiche le menu Administration > Listes > Criticités
de_de: Zeigt Administration> Anzeigen> Kritikalität
es_es: Administración pantallas> Listados> criticidad
it_it: Menu Amministrazione > elenchi > critiche

source: Affiche la colonne service dans la liste des tickets
de_de: Zeigt die Service-Spalte in der Ticketliste
es_es: Muestra la columna de servicio en la lista de entradas
it_it: Mostra la colonna del servizio nell'elenco dei ticket

source: Affiche la colonne agence dans la liste des tickets
de_de: Zeigt die Agentur Spalte in der Ticketliste
es_es: Muestra la columna de la agencia en la lista de entradas
it_it: Mostra la colonna dell'agenzia nell'elenco dei ticket

source: Affiche tous les tickets associés aux services de l'utilisateur connecté
de_de: Zeigt alle Tickets, die mit den Benutzerdiensten verbunden
es_es: Muestra todas las entradas asociadas a los servicios a los usuarios conectados
it_it: Mostra tutti i ticket associati ai servizi utente connessi

source: Permet de modifier tous les tickets associés aux services de l'utilisateur connecté
de_de: Redigiert alle zugehörigen Tickets für Benutzerdienste verbunden
es_es: Edita todos los billetes correspondientes a servicios a los usuarios conectados
it_it: Modifica tutti i ticket associati ai servizi utente connessi
