Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Désactivation du service
de_de: Deaktivieren Service
es_es: Inhabilitar servicio
it_it: Disattivazione del servizio

source: Le nom du service comporte les lettres _OLD
de_de: Der Service-Name enthält die Buchstaben _OLD
es_es: El nombre del servicio contiene las letras _OLD
it_it: Il nome del servizio contiene le lettere _OLD

source: Le nom du service
de_de: Der Servicename
es_es: El nombre del servicio
it_it: Il nome del servizio

source: à été mis à jour
de_de: aktualisiert
es_es: actualizado a
it_it: è stato aggiornato

source: l'association avec le service.
de_de: der Verein mit dem Service.
es_es: la asociación con el servicio.
it_it: associazione con il servizio.

source: Raison: Le guid LDAP du service est identique à celui de GestSup et une différence à été trouvé dans
de_de: Grund: Der guid LDAP-Dienst ist die gleiche wie GestSup und wurde Unterschied gefunden
es_es: Motivo: El servicio LDAP GUID es el mismo que GestSup y se encontró que la diferencia
it_it: Motivo: la guida LDAP del servizio è identica a quella di GestSup e si è riscontrata una differenza

source: du service
de_de: service
es_es: servicio
it_it: servizio

source: Utilisateur présent dans le service GestSup mais pas dans le service LDAP
de_de: Benutzer in dem GestSup Dienst aber nicht in dem LDAP-Dienst
es_es: Usuario presente en el servicio GestSup pero no en el servicio LDAP
it_it: Utente presente nel servizio GestSup ma non nel servizio LDAP

source: à été supprimé du service
de_de: es wurde gelöscht Service
es_es: tiene servicio de borrado sido
it_it: è stato rimosso dal servizio

source: Service non présent dans l'annuaire LDAP ou renommé en OLD
de_de: Service nicht im LDAP-Verzeichnis oder umbenannt OLD
es_es: El servicio no está presente en el directorio LDAP o renombrado VIEJO
it_it: Servizio non presente nella directory LDAP o rinominato in OLD

source: Le connecteur SMTP est désactivé
de_de: Der SMTP-Connector ist deaktiviert
es_es: El conector SMTP está deshabilitado
it_it: Il connettore SMTP è disabilitato

source: Attribution du ticket au groupe
de_de: Preis der Gruppenkarte
es_es: Premio del billete de grupo
it_it: Assegnazione dei tickets al gruppo

source: Attribution du ticket à
de_de: Preis der Ticket
es_es: Adjudicación de entradas
it_it: Il ticket viene assegnato

source: Transfert du ticket du groupe
de_de: Übertragung der Gruppenkarte
es_es: Transferencia de entradas de grupo
it_it: Trasferimento del ticket del gruppo

source: au groupe
de_de: gruppe
es_es: grupo
it_it: al gruppo

source: Transfert du ticket de
de_de: Übertragen Sie das Ticket
es_es: Transferir el billete
it_it: Trasferimento del ticket

source: pour le ticket
de_de: für das Ticket
es_es: por el boleto
it_it: per il ticket

source: Aucune adresse mail d'émission n'est définie
de_de: Es ist keine sendende E-Mail-Adresse definiert
es_es: No se define ninguna dirección de correo electrónico de envío
it_it: Nessun indirizzo di posta elettronica di problema impostato

source: ou consultez votre ticket sur ce lien
de_de: oder fragen Sie Ihren Ticket drauf
es_es: o consulte a su billete en él
it_it: o controllare il ticket su questo link

source: Pour toutes informations complémentaires sur votre ticket, vous pouvez joindre
de_de: Für weitere Informationen zu Ihrem Ticket können Sie teilnehmen
es_es: Para más información en su billete, puede unirse
it_it: Per maggiori informazioni sul ticket, è possibile contattare

source: au
de_de: bis
es_es: al
it_it: al

source: Vous pouvez suivre l'état d'avancement de votre ticket sur ce lien :
de_de: Sie können den Fortschritt Ihres Tickets unter diesem Link verfolgen:
es_es: Puedes seguir el progreso de tu ticket en este enlace:
it_it: Puoi tenere traccia dell'avanzamento del tuo ticket su questo link:

source: Repondre au dessus de cette ligne
de_de: Antworte über diese Zeile
es_es: Responda por encima de esta línea
it_it: Risposta al di sopra di questa riga

source: Aucune
de_de: Keine
es_es: Ninguna
it_it: None

source: Date de la demande
de_de: Datum der Anfrage
es_es: Fecha de la solicitud
it_it: Data della domanda

source: Résolution
de_de: Auflösung
es_es: Resolución
it_it: Risoluzione

source: ÉTAPE DE RÉSOLUTION VOUS CONCERNANT
de_de: AUFLÖSUNGSPHASE SIE BETREFFEN
es_es: ETAPA DE RESOLUCIÓN QUE LE CONCERNEN
it_it: FASE DI RISOLUZIONE CHE TI RIGUARDA

source: Repondre au dessus du ticket
de_de: Über dem Ticket antworten
es_es: Responda arriba del boleto
it_it: Rispondi in cima al ticket

source: Message envoyé
de_de: Nachricht gesendet
es_es: Mensaje enviado
it_it: Messaggio inviato

source: Aucune adresse mail en destinataire renseignée
de_de: Keine Empfänger-E-Mail-Adresse eingegeben
es_es: No se ingresó la dirección de correo electrónico del destinatario
it_it: Nessun indirizzo nel destinatario informato

source: Message non envoyé, vérifier les paramètres de votre connecteur SMTP
de_de: Nachricht nicht gesendet, überprüfen Sie Ihre SMTP-Connector-Einstellungen
es_es: Mensaje no enviado, verifique la configuración de su conector SMTP
it_it: Messaggio non inviato, controllare le impostazioni del connettore SMTP

source: Mise à jour de l'UUID
de_de: UUID-Update
es_es: Actualización de UUID
it_it: Aggiornamento dell'UUID

source: Mise à jour de NOM
de_de: NAME-Update
es_es: Actualización de NOMBRE
it_it: Aggiornamento NOME

source: Mise à jour de Numéro de série constructeur
de_de: Aktualisierung der Hersteller-Seriennummer
es_es: Actualización del número de serie del fabricante
it_it: Aggiornamento del numero di serie del produttore

source: Création du type d'équipement
de_de: Anlegen des Anlagentyps
es_es: Creación del tipo de equipo.
it_it: Creazione del tipo di attrezzatura

source: Mise à jour du type
de_de: Typaktualisierung
es_es: Tipo de actualización
it_it: Digitare aggiornamento

source: Création du fabricant d'équipement
de_de: Gründung des Geräteherstellers
es_es: Creación del fabricante del equipo.
it_it: Creazione del produttore di apparecchiature

source: Mise à jour du fabricant
de_de: Hersteller-Update
es_es: Actualización del fabricante
it_it: Aggiornamento del produttore

source: Création du modèle d'équipement
de_de: Erstellen des Gerätemodells
es_es: Creando el modelo de equipo.
it_it: Creazione del modello dell'attrezzatura

source: Mise à jour du modèle
de_de: Modellaktualisierung
es_es: Actualización del modelo
it_it: Aggiornamento del modello

source: Création de l'interface IP
de_de: Erstellung der IP-Schnittstelle
es_es: Creación de la interfaz IP.
it_it: Creazione dell'interfaccia IP

source: Création de l'équipement
de_de: Erstellung von Geräten
es_es: creación de equipos
it_it: Creazione di attrezzature

source: Nombre d'équipements dans OCS
de_de: Anzahl der Geräte im OCS
es_es: Número de dispositivos en OCS
it_it: Numero di dispositivi in ​​OCS

source: Le connecteur OCS est désactivé
de_de: Der OCS-Connector ist deaktiviert
es_es: El conector OCS está deshabilitado
it_it: Il connettore OCS è disabilitato

source: Ticket supprimé
de_de: Ticket gelöscht
es_es: Billete de borrado
it_it: Ticket eliminato

source: Merci de renseigner la priorité
de_de: Danke Priorität zu füllen
es_es: Gracias a llenar prioridad
it_it: Si prega di assegnare la priorità

source: Merci de renseigner la criticité
de_de: Vielen Dank an die Kritikalität füllen
es_es: Gracias a llenar la criticidad
it_it: Si prega di assegnare la criticità

source: Merci de renseigner la description de ce ticket
de_de: Vielen Dank, dass Sie die Beschreibung dieses Ticket füllen
es_es: Gracias a llenar la descripción de este billete
it_it: Si prega di fornire la descrizione di questo ticket

source: Merci de renseigner le lieu
de_de: Bitte geben Sie den Ort ein
es_es: Por favor complete la ubicación
it_it: Si prega di informare il luogo

source: Merci de renseigner le champ catégorie et sous-catégorie
de_de: Bitte füllen Sie das Feld Kategorie und Unterkategorie aus
es_es: Complete el campo de categoría y subcategoría
it_it: Informare il campo categoria e sottocategoria

source: Merci de renseigner l'équipement
de_de: Vielen Dank Ausrüstung zu füllen
es_es: Gracias a llenar los equipos
it_it: Si prega di informare l'apparecchiatura

source: Merci de renseigner le champ type
de_de: Bitte füllen Sie das Typfeld aus
es_es: Por favor complete el campo de tipo
it_it: Si prega di informare il campo tipico

source: Merci de renseigner l'agence
de_de: Danke, die Agentur zu informieren
es_es: Gracias a informar a la Agencia
it_it: Si prega di informare l'agenzia

source: Merci de renseigner le technicien associé à ce ticket
de_de: Vielen Dank für den Techniker zu informieren, mit diesem Ticket zugeordnet
es_es: Gracias a informar al técnico asociado con este boleto
it_it: Si prega di informare il tecnico associato a questo ticket

source: Merci de renseigner le demandeur associé à ce ticket
de_de: Bitte informieren Sie den mit diesem Ticket verbundenen Antragsteller
es_es: Por favor informe al solicitante asociado con este ticket
it_it: Si prega di informare il richiedente associato a questo ticket

source: Votre limite de ticket est atteinte, prenez contact avec votre administrateur pour créditer votre compte
de_de: Ihr Ticket-Limit erreicht ist, erhalten Sie von Ihrem Administrator Ihr Konto gutzuschreiben
es_es: Que se alcance el límite de boletos, contacte con el administrador de su cuenta de crédito
it_it: Il limite del ticket è raggiunto, contatta l'amministratore per accreditare il tuo account

source: La limite de ticket attribuée pour votre société est atteinte, prenez contact avec votre administrateur pour créditer votre compte.
de_de: Das Ticketlimit für Ihr Unternehmen ist erreicht. Wenden Sie sich an Ihren Administrator, um Ihr Konto gutschreiben zu lassen.
es_es: Se alcanza el límite de boletos para su empresa, comuníquese con su administrador para acreditar su cuenta.
it_it: Viene raggiunto il limite di ticket per la tua azienda, contatta l'amministratore per accreditare il tuo account.

source: La limite d'heures attribuée pour votre société est atteinte, prenez contact avec votre administrateur pour créditer votre compte.
de_de: Das für Ihr Unternehmen zugewiesene Stundenlimit ist erreicht. Wenden Sie sich an Ihren Administrator, um Ihr Konto gutzuschreiben.
es_es: Se alcanza el límite de horas asignado para su empresa, póngase en contacto con su administrador para acreditar su cuenta.
it_it: Viene raggiunto il limite di tempo per la tua azienda, contatta l'amministratore per accreditare il tuo account.

source: Un autre ticket identique à deja été crée
de_de: Es wurde bereits ein weiteres identisches Ticket erstellt
es_es: Ya se ha creado otro ticket idéntico
it_it: Un altro biglietto identico è già stato creato

source: Report du temps passé, précédemment enregistré
de_de: Bericht über die aufgewendete Zeit, zuvor aufgezeichnet
es_es: Informe de tiempo empleado, registrado previamente
it_it: Resoconto del tempo trascorso, precedentemente registrato

source: Le connecteur SMTP n'est pas configuré, vérifier dans Administration > Paramètres > Connecteurs
de_de: Der SMTP-Connector ist nicht konfiguriert, überprüfen Sie in Administration> Einstellungen> Connectors
es_es: El conector SMTP no está configurado, verifique en Administración> Configuración> Conectores
it_it: Il connettore SMTP non è configurato, controlla in Amministrazione> Impostazioni> Connettori

source: Ticket sauvegardé
de_de: Ticket gespeichert
es_es: Billete de salvado
it_it: Ticket salvato

source: Annulation pas de modification
de_de: Stornierung keine Änderung
es_es: Cancelación sin cambios
it_it: Annullamento nessuna modifica

source: Pourcentage d'avancement du ticket basé sur le temps passé et estimé
de_de: Prozentsatz der Weiterentwicklung des Tickets basierend auf der vergangenen und geschätzten Zeit
es_es: Porcentaje de avance del ticket basado en el tiempo pasado y estimado
it_it: Percentuale di avanzamento del ticket in base al tempo trascorso e stimato

source: Validation de la résolution de votre ticket n°
de_de: Bestätigung der Auflösung Ihres Tickets Nr.
es_es: Confirmación de la resolución de su ticket no.
it_it: Convalida della risoluzione del ticket n.

source: Bonjour
de_de: Hallo
es_es: Buenos dias
it_it: Buongiorno

source: Le ticket n°
de_de: Ticket Nr
es_es: Entrada n °
it_it: Ticket n.

source: Si vous estimez que ce dernier n’est pas résolu, vous pouvez cliquer sur le bouton ci-après
de_de: Wenn Sie der Meinung sind, dass Letzteres nicht behoben ist, können Sie auf die Schaltfläche unten klicken
es_es: Si cree que este último no se resuelve, puede hacer clic en el botón de abajo
it_it: Se ritieno che non sia risolto, puoi fare clic sul pulsante qui sotto

source: Rouvrir mon ticket
de_de: Öffne mein Ticket erneut
es_es: Reabrir mi boleto
it_it: Aprire il ticket

source: Description du ticket
de_de: Ticketbeschreibung
es_es: Descripción del ticket
it_it: Descrizione del ticket

source: Cordialement
de_de: Herzlich
es_es: Atentamente
it_it: Cordiali saluti

source: Allumage de
de_de: Zündung
es_es: Ignición
it_it: Illuminazione

source: Vérifier le wake on lan est bien installé (LINUX: apt-get install wakeonlan)
de_de: Prüfen Sie Wake on LAN installiert ist (Linux: apt-get install wakeonlan)
es_es: Se instala comprobar Wake on LAN (LINUX: apt-get install WakeOnLAN)
it_it: Controllare che la riattivazione su lan sia ben installata (LINUX: apt-get install wakeonlan)

source: Chargement...
de_de: Wird geladen...
es_es: Cargando ...
it_it: Caricamento...

source: modifié
de_de: geändert
es_es: modificado
it_it: modificato

source: Recherche de tickets
de_de: Suchen Sie Tickets
es_es: Buscar tickets
it_it: Ricerca di tickets

source: Liste des tickets modifiés: ouverts ou fermés ou sur lesquels un élément de résolution à été ajouté sur la période sélectionnée
de_de: Liste der geänderten Tickets: offen oder geschlossen oder an die ein Auflösungselement wurde über die gewählte Zeit hinzugefügt
es_es: Lista de entradas modificados: abierto o cerrado, o al que se añadió un elemento de resolución sobre el tiempo seleccionado
it_it: Elenco dei ticket modificati: aperti o chiusi o sui quali è stato aggiunto un elemento di risoluzione nel periodo selezionato

source: Tickets modifiés du
de_de: Die modifizierten Tickets
es_es: Las entradas modificadas
it_it: Tickets modificati

source: Valider la sélection
de_de: Bestätigen Sie die Auswahl
es_es: Validar la selección
it_it: Convalidare la selezione

source: tickets non lus
de_de: ungelesen Tickets
es_es: entradas sin leer
it_it: tickets non letti

source: tickets à traiter
de_de: tickets zu beschäftigen
es_es: las entradas para hacer frente
it_it: tickets da elaborare

source: et
de_de: und
es_es: y
it_it: e

source: technicien
de_de: Techniker
es_es: tecnico
it_it: tecnico

source: tickets à traiter de la vue
de_de: Karten zum Umgang mit Aussicht
es_es: entradas para tratar con vista
it_it: biglietti da affrontare con vista

source: Tickets à traiter de la vue
de_de: Zu bearbeitende Tickets anzeigen
es_es: Ver tickets para procesar
it_it: Visualizza i biglietti da elaborare

source: tickets de la vue
de_de: sight tickets
es_es: ver ticket
it_it: tickets per la vista

source: Tickets de la vue
de_de: Tickets aus dem Blick
es_es: Los boletos de la vista
it_it: Tickets dalla vista

source: Tous les
de_de: Alle
es_es: Todos los
it_it: Tutti

source: Tous les tickets de ma société
de_de: Alle meine Firma Tickets
es_es: Todos mis billetes de la compañía
it_it: Tutti i tickets della mia Società

source: de ma société
de_de: mein Unternehmen
es_es: mi empresa
it_it: della mia azienda

source: Vos tickets observés
de_de: Ihre beobachteten Tickets
es_es: Tus tickets observados
it_it: I tuoi biglietti osservati

source: Tous vos tickets
de_de: Alle Tickets
es_es: Todas sus entradas
it_it: Tutti i tuoi tickets

source: Vos
de_de: Ihre
es_es: Su
it_it: La tua

source: Vos tickets du groupe
de_de: Ihre Gruppentickets
es_es: Sus boletos de grupo
it_it: I tuoi tickets di gruppo

source: Tous les tickets non attribués
de_de: Alle Karten im freien Verkauf
es_es: Todas las entradas no asignados
it_it: Tutti i tickets non assegnati

source: Nombre de tickets pour lesquels la date de création est dans la période sélectionnée
de_de: Anzahl der Karten, für die das Erstellungsdatum im ausgewählten Zeitraum ist
es_es: Número de entradas para los cuales la fecha de creación se encuentra dentro del período seleccionado
it_it: Numero di tickets per i quali la data di creazione è nel periodo selezionato

source: Ouverts
de_de: Offen
es_es: Abierto
it_it: Aperto

source: Nombre de tickets pour lesquels un élément de résolution textuel à été ajouté par le technicien en charge dans la période sélectionnée et qui ne sont pas dans l'état résolu
de_de: Anzahl der Karten, für die ein Textauflösungselement durch die zuständigen Techniker im ausgewählten Zeitraum hinzugefügt wurde und dass nicht in dem Zustand gelöst
es_es: Número de entradas para los que se añadió un elemento de resolución de texto por el técnico a cargo en el período seleccionado y que no se resuelven en el estado
it_it: Numero di ticket per i quali il tecnico di supporto ha aggiunto un elemento di risoluzione del testo nel periodo selezionato e che non si trovano nello stato risolto

source: Avancés
de_de: Entwickelten
es_es: Desarrollado
it_it: Avanzate

source: Nombre de tickets pour lesquels la date de résolution est dans la période sélectionnée et qui sont dans l'état résolu
de_de: Anzahl der Karten, für die das Datum der Auflösung in dem gewählten Zeitraum und in dem Zustand gelöst werden
es_es: Número de entradas para las cuales la fecha de la resolución en el período seleccionado y se resuelven en el estado
it_it: Numero di ticket per i quali la data di risoluzione si trova nel periodo selezionato e che si trovano nello stato risolto

source: Fermés
de_de: Geschlossen
es_es: Cerrado
it_it: Chiuso

source: Aucun ticket trouvé
de_de: Keine Tickets gefunden
es_es: No se encontraron entradas
it_it: Nessun ticket trovato

source: Technicien en charge du ticket
de_de: Ticket Last-Techniker
es_es: Técnico de carga de entradas
it_it: Tecnico responsabile del ticket

source: Société du demandeur
de_de: Anmelderin
es_es: La empresa solicitante
it_it: Società del richiedente

source: Demandeur associé au ticket
de_de: Antragsteller im Zusammenhang mit dem Ticket
es_es: El solicitante asociado con el billete
it_it: Richiedente associato al ticket

source: Type de ticket
de_de: Ticket-Typ
es_es: Tipo de entradas
it_it: Tipo di ticket

source: Emplacement du ticket
de_de: Ticket-Website
es_es: El sitio de entradas
it_it: Posizione del ticket

source: Titre du ticket
de_de: Ticket-Titel
es_es: Título de la solicitud
it_it: Titolo del ticket

source: Date de résolution estimée du ticket
de_de: Datum Geschätztes Ticket Auflösung
es_es: Fecha estimada de entradas resolución
it_it: Data di risoluzione dei ticket stimata

source: Date de résolution du ticket
de_de: Datum der Flugscheinauflösung
es_es: Fecha de la resolución de entradas
it_it: Data di risoluzione dei tickets

source: Date de dernière modification du ticket
de_de: Ticket letzte Änderung Datum
es_es: Fecha de última modificación del ticket
it_it: Data ultima modifica del biglietto

source: Date de modification
de_de: Änderungsdatum
es_es: Fecha de modificación
it_it: Data di modifica

source: État actuel
de_de: Strom Staat
es_es: Estado actual
it_it: Stato attuale

source: La date doit être au format JJ/MM/AAAA
de_de: Das Datum muss im Format TT / MM / JJJJ vorliegen
es_es: La fecha debe estar en el formato DD / MM / AAAA
it_it: La data deve essere in formato JJ/MM/AAAA

source: Le temps doit être renseigné en minutes
de_de: Die Zeit muss in Minuten eingegeben werden
es_es: El tiempo debe ingresarse en minutos
it_it: Il tempo dovrebbe essere informato in pochi minuti

source: A traiter
de_de: Ein Genuss
es_es: A tratar
it_it: Da trattare

source: Une pièce jointe est associée à ce ticket
de_de: Diesem Ticket ist ein Anhang zugeordnet
es_es: Hay un archivo adjunto asociado con este ticket
it_it: Un allegato è associato a questo ticket

source: jours de retard
de_de: tage zu spät
es_es: días de retraso
it_it: giorni di ritardo

source: Ticket facturable
de_de: Abrechenbares Ticket
es_es: Boleto facturable
it_it: Ticket fatturabile

source: Ticket ouvert dans la période sélectionnée le
de_de: Ticket wird in dem ausgewählten Zeitraum
es_es: Venta de entradas se abre en el período seleccionado
it_it: Ticket aperto nel periodo selezionato il

source: Ticket non lu par le technicien en charge dans la période indiquée
de_de: Ticket ungelesen durch die zuständigen Techniker in dem angegebenen Zeitraum
es_es: Sin leer de entradas por el técnico a cargo en el periodo indicado
it_it: Ticket non letto dal tecnico incaricato nel periodo specificato

source: Ticket avancé, qui à été fermé dans la période sélectionnée
de_de: Fortgeschrittenes Ticket, das im ausgewählten Zeitraum geschlossen wurde
es_es: Boleto avanzado, que se cerró en el período seleccionado
it_it: Ticket avanzato, che è stato chiuso nel periodo selezionato

source: Ticket lu par le technicien en charge mais aucun élément de réponse n'a été ajouté dans la période sélectionnée
de_de: Ticket durch den Techniker verantwortlich lesen, aber kein Response-Element hat den gewählten Zeitraum hinzugefügt
es_es: Ticket leído por el técnico a cargo, pero no elemento de respuesta se ha añadido al periodo seleccionado
it_it: Ticket letto dal tecnico responsabile ma non è stato aggiunto alcun elemento di risposta nel periodo selezionato

source: Ticket avancé, sur lequel un élément de résolution à été ajouté par le technicien en charge dans la période sélectionnée
de_de: Fortgeschrittenes Ticket, auf dem ein Entfernungsposten vom Servicetechniker in der ausgewählten Periode hinzugefügt wurde
es_es: Boleto avanzado, en el cual un elemento de resolución ha sido agregado por el técnico de servicio en el período seleccionado
it_it: Ticket avanzato, sul quale il tecnico incaricato ha aggiunto un elemento di risoluzione nel periodo selezionato

source: Ticket ouvert aujourd'hui le
de_de: Ticket heute geöffnet
es_es: Billete abierto hoy
it_it: Ticket aperto oggi su

source: Ticket non lu par le technicien en charge
de_de: Ticket ungelesen durch den Support-Techniker
es_es: Venta de entradas sin leer el técnico del Servicio
it_it: Ticket non letto dal tecnico incaricato

source: Ticket fermé aujourd'hui
de_de: Ticket heute geschlossen
es_es: Billete cerrado hoy
it_it: Ticket chiuso oggi

source: Ticket lu par le technicien en charge mais aucun élément de réponse n'a été ajouté
de_de: Ticket durch den Techniker verantwortlich lesen, aber kein Response-Element wurde hinzugefügt
es_es: Venta de entradas leído por el técnico a cargo, pero sin elemento de respuesta se ha añadido
it_it: Ticket letto dal tecnico incaricato ma non è stato aggiunto alcun elemento di risposta

source: La date de résolution estimée n'a pas été renseignée
de_de: Das geschätzte Auflösungsdatum wurde nicht eingegeben
es_es: La fecha estimada de resolución no ha sido ingresada
it_it: La data di risoluzione stimata non è stata segnalata

source: Effectue des actions pour les tickets sélectionnés dans la liste des tickets
de_de: Führt Aktionen in der Ticketliste ausgewählten Tickets
es_es: Lleva a cabo acciones para las entradas seleccionadas en la lista de entradas
it_it: Esegue azioni per i ticket selezionati dall'elenco dei ticket

source: Êtes-vous sûr de réaliser cette opération sur les tickets sélectionnés
de_de: Sind Sie sicher, dass Sie dies für die ausgewählten Tickets tun möchten
es_es: ¿Estás seguro de hacer esto en las entradas seleccionadas?
it_it: Sei sicuro di eseguire questa operazione sui tickets selezionati
