Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Le connecteur SMTP doit être configuré, pour activer cette fonction
de_de: Der SMTP-Connector muss konfiguriert sein, um diese Funktion zu aktivieren
es_es: El conector SMTP debe estar configurado para activar esta función.
it_it: Il connettore SMTP deve essere configurato per abilitare questa funzione

source: Envoyer un mail avec un lien vers le sondage à l'utilisateur lorsque le ticket passe dans l'état
de_de: Senden Sie eine E-Mail mit einem Link zu der Umfrage für den Benutzer, wenn das Ticket den Zustand eintritt
es_es: Enviar un correo electrónico con un enlace a la encuesta al usuario cuando el billete pasa al estado
it_it: Inviare un'e-mail con un collegamento al sondaggio all'utente quando il ticket entra nello stato

source: Envoi un mail en destination de l'utilisateur lorsque le ticket passe dans l'état sélectionné, exemple état attente retour client
de_de: Senden Sie eine Mail an den Benutzer, wenn das Ticket den ausgewählten Zustand eintritt, zB Wartezustand Kunden Rückkehr
es_es: Enviar un correo electrónico al usuario cuando el billete pasa al estado seleccionado, por ejemplo, estado de espera de devolución del cliente
it_it: Invio di un messaggio di posta elettronica all'utente quando il ticket passa attraverso lo stato selezionato, stato di esempio in attesa del ritorno del cliente

source: Texte du mail envoyé à l'utilisateur pour le sondage, vous pouvez utiliser la balise [ticket_link] afin d'insérer un lien vers le ticket
de_de: Text der E-Mail an den Benutzer für die Umfrage gesendet, können Sie den Tag [ticket_link] verwenden, um einen Link zum Ticket einfügen
es_es: Texto del correo enviado al usuario para la encuesta, se puede usar la etiqueta [ticket_link] para insertar un enlace a la entrada
it_it: Testo dell'e-mail inviata all'utente per il sondaggio, è possibile utilizzare il tag [ticket_link] per inserire un link al ticket

source: Texte du mail que l'utilisateur va recevoir afin de lui indiquer de remplir un sondage en cliquant sur un lien
de_de: Text der Benutzer eine E-Mail erhalten, es zu sagen, eine Umfrage zu vervollständigen, indem Sie einen Link klicken
es_es: Texto del correo electrónico, el usuario recibirá para indicarle que debe completar una encuesta haciendo clic en un enlace
it_it: Testo dell'e-mail che l'utente riceverà per dire loro di completare un sondaggio cliccando su un link

source: Clôturer automatiquement le ticket lorsque le sondage a été validé par l'utilisateur
de_de: Schließen Sie das Ticket automatisch, wenn die Befragung durch den Anwender validiert wurde
es_es: Cerrar el billete de forma automática cuando la encuesta fue validado por el usuario
it_it: Chiudere automaticamente il ticket quando il sondaggio è stato convalidato dall'utente

source: Modifie l'état du ticket en résolu si l'utilisateur à remplit et validé le sondage
de_de: Ändert den Zustand des Ticket aufgelöste, wenn der Benutzer die Umfrage abgeschlossen und validiert
es_es: Cambia el estado del billete de resolverse si el usuario lleva a cabo la encuesta y validado
it_it: Modifica lo stato del ticket in risoluzione se l'utente completa e convalida il sondaggio

source: Liste des questions du sondage
de_de: Liste der Umfrage Fragen
es_es: Lista de preguntas de la encuesta
it_it: Elenco delle domande dell'indagine

source: Oui/Non
de_de: Ja / Nein
es_es: Si/no
it_it: Sì/No

source: Texte
de_de: Text
es_es: Texto
it_it: Testo

source: Liste déroulante
de_de: Drop-Down
es_es: Desplegable
it_it: Elenco a discesa

source: Échelle
de_de: Skala
es_es: Escala
it_it: Scala

source: Supprimer la question
de_de: Frage löschen
es_es: Suprimir la Cuestión
it_it: Eliminare la domanda

source: Texte de la nouvelle question
de_de: Text der neuen Frage
it_it: Testo della nuova domanda

source: Télécharger les résultats du sondage au format CSV
de_de: Laden Sie die Umfrage-Ergebnisse im CSV-Format
es_es: Descargar los resultados de la encuesta en formato CSV
it_it: Scarica i risultati del sondaggio in formato CSV

source: Exporter les résultats
de_de: Ergebnisse exportieren
es_es: Resultados de exportación
it_it: Risultati delle esportazioni

source: Société
de_de: Unternehmen
es_es: Empresa
it_it: Azienda

source: Affichage
de_de: Anzeige
es_es: Vista
it_it: Signaletica

source: Son
de_de: Seine
es_es: Además, su
it_it: Suono

source: Utilisateurs
de_de: Benutzer
es_es: Usuarios
it_it: Utenti

source: E-mails
es_es: Correos electrónicos
it_it: E-mail

source: Nom de l'entreprise
de_de: Name des Unternehmens
es_es: Nombre de la empresa
it_it: Nome dell'azienda

source: Supprimer ce logo
de_de: Entfernen Sie dieses Logo
es_es: Eliminar este logotipo
it_it: Eliminare questo logo

source: URL d'accès au serveur
de_de: URL für den Zugriff auf den Server
es_es: URL para acceder al servidor
it_it: URL di accesso al server

source: URL de l'accès au serveur pour vos utilisateurs, utilisé dans l'envoi de mail (exemple: https://gestsup en LAN ou https://support.masociete.com sur Internet)
de_de: URL des Servers Zugriff für die Benutzer, verwendet E-Mail zu senden (zum Beispiel: https: // gestsup LAN oder Internet https://support.masociete.com)
es_es: URL del servidor de acceso para sus usuarios, utilizado para el envío de correo electrónico (por ejemplo: https: // gestsup LAN o Internet https://support.masociete.com)
it_it: URL dell'accesso al server per gli utenti, utilizzato per l'invio di posta elettronica (ad esempio: https://gestsup in LAN o https://support.masociete.com in Internet)

source: Restriction IP
de_de: IP-Beschränkung
es_es: Restricción de IP
it_it: IP di restrizione

source: Permet de limiter l'accès des clients au serveur à une IP ou une plage d'IP. &#10;Si le champ n'est pas renseigné aucune restriction ne sera active. &#10;Vous pouvez ajouter plusieurs IP avec le séparateur virgule. &#10;Exemples : 192.168.0.1 ou 192.168.0 ou 192.168, 2001:0db8:85a3)
de_de: Begrenzen Sie den Clientzugriff auf den Server auf eine IP-Adresse oder einen IP-Bereich. & # 10; Wenn das Feld nicht ausgefüllt ist, sind keine Einschränkungen aktiv. & # 10; Mit dem Komma-Trennzeichen können Sie mehrere IP-Adressen hinzufügen. & # 10; Beispiele: 192.168.0.1 oder 192.168.0 oder 192.168, 2001: 0db8: 85a3)
es_es: Limite el acceso del cliente al servidor a una IP o rango de IP. & # 10; Si el campo no está lleno, no habrá restricciones activas. & # 10; Puede agregar varias direcciones IP con el separador de coma. & # 10; Ejemplos: 192.168.0.1 o 192.168.0 o 192.168, 2001: 0db8: 85a3)
it_it: Limita l'accesso dei clienti al server a un intervallo IP o IP. Se il campo non viene informato, non saranno attive restrizioni. È possibile aggiungere più IP con il separatore di virgola. Esempi: 192.168.0.1 o 192.168.0 o 192.168, 2001:0db8:85a3)

source: Permet de specifier l'URL d'un serveur proxy, afin que l'application puisse télécharger depuis Internet (ex: http://10.0.0.1:3615)
de_de: Ermöglicht die Angabe der URL eines Proxyservers, damit die Anwendung aus dem Internet heruntergeladen werden kann (z. B. http://10.0.0.1:3615).
es_es: Permite especificar la URL de un servidor proxy, para que la aplicación pueda descargarse de Internet (ej: http://10.0.0.1:3615)
it_it: Consente di specificare l'URL di un server proxy, in modo che l'applicazione possa scaricare da Internet (es: http://10.0.0.1:3615)

source: Fuseau horaire
de_de: Zeitzone
es_es: Huso horario
it_it: Fuso orario

source: Force le fuseau horaire, par défaut la valeur définie et celle présente dans le fichier php.ini
de_de: Zwingen Sie die Zeitzone, den Standard-Sollwert und dass in der php.ini
es_es: Obligar a la zona horaria, el valor conjunto predeterminado y que presente en php.ini
it_it: Forza il fuso orario, per impostazione predefinita il valore definito e quello presente nel file php.ini

source: Langue
de_de: Sprache
it_it: Lingua

source: Français (France)
de_de: Französisch (Frankreich)
es_es: Francés (Francia)
it_it: Francese (Francia)

source: Anglais (États-Unis)
de_de: Englisch (USA)
es_es: Inglés Estados Unidos)
it_it: Inglese (Stati Uniti)

source: Allemand (Allemagne)
de_de: Deutsch (Deutschland)
es_es: Alemán (Alemania)
it_it: Tedesco (Germania)

source: Espagnol (Espagne)
de_de: Spanisch (Spanien)
es_es: Español (España)
it_it: Spagnolo (Spagna)

source: Italien (Italie)
de_de: Italienisch (Italien)
es_es: Italiano (Italia)
it_it: Italiano (Italia)

source: Défini la langue par défaut du serveur, lors d'une modification l'ensemble des utilisateurs sont mis à jour avec la langue sélectionnée. Lors de la création de nouveau utilisateur la nouvelle langue définie est également pris en compte
de_de: Definieren Sie die Standardsprache des Servers. Während einer Änderung werden alle Benutzer mit der ausgewählten Sprache aktualisiert. Beim Erstellen eines neuen Benutzers wird auch die neu definierte Sprache berücksichtigt
es_es: Defina el idioma predeterminado del servidor, durante una modificación todos los usuarios se actualizan con el idioma seleccionado. Al crear un nuevo usuario, también se tiene en cuenta el nuevo idioma definido
it_it: Impostare la lingua predefinita del server, quando una modifica tutti gli utenti vengono aggiornati con la lingua selezionata. Quando si creano nuovi utenti si tiene conto anche della nuova lingua definita

source: Gestion des logs
de_de: Protokollverwaltung
es_es: Gestión de registros
it_it: Gestione dei log

source: Active l'enregistrement de données liées aux erreurs et à la sécurité dans le logiciel, affiche une nouvelle section dans Administration
de_de: Aktiviert die Aufzeichnung von Daten in Bezug auf Fehler und Sicherheit in der Software und zeigt einen neuen Abschnitt in der Administration an
es_es: Activa el registro de datos relacionados con errores y seguridad en el software, muestra una nueva sección en Administración
it_it: Attiva la registrazione di errori e dati di sicurezza nel software, visualizza una nuova sezione in Amministrazione

source: Gestion de la télémétrie
de_de: Telemetrieverwaltung
es_es: Gestión de telemetría
it_it: Gestione della telemetria

source: Active l'envoi de données vers gestsup.fr à des fins statistiques et d'amélioration de service, cf documentation
de_de: Aktiviert das Senden von Daten an gestsup.fr für statistische und Serviceverbesserungszwecke, siehe Dokumentation
es_es: Activa el envío de datos a gestsup.fr con fines estadísticos y de mejora del servicio, ver documentación
it_it: Attiva l'invio di dati a gestsup.fr per finalità statistiche e di miglioramento del servizio, vedi documentazione

source: Temps de déconnexion
de_de: Abschaltzeit
es_es: Tiempo de desconexión
it_it: Tempo di disconnessione

source: Valeur en minutes, permettant de déconnecter la session au bout d'un temps d'inactivité. Doit être inférieur au session.gc_maxlifetime définit en secondes dans le php.ini
de_de: Wert in Minuten, um die Sitzung nach einer Zeit der Inaktivität abzubrechen. Muss weniger als die in php.ini festgelegte session.gc_maxlifetime in Sekunden sein
es_es: Valor en minutos, para desconectar la sesión tras un periodo de inactividad. Debe ser menor que session.gc_maxlifetime establecido en segundos en php.ini
it_it: Valore in minuti, che consente di disconnettere la sessione dopo un periodo di inattività. Deve essere inferiore al session.gc_maxlifetime definisce in pochi secondi nel php.ini

source: Nombre de lignes par page
de_de: Anzahl der Zeilen pro Seite
es_es: Número de líneas por página
it_it: Numero di righe per pagina

source: Si cette valeur est trop grande cela peut ralentir l'application
de_de: Ist dieser Wert zu hoch ist, kann es die Anwendung verlangsamen
es_es: Si este valor es demasiado alta puede ralentizar la aplicación
it_it: Se questo valore è troppo grande, può rallentare l'applicazione

source: Temps d'affichage des messages d'actions
de_de: Aktie Nachrichten anzeigen Zeit
es_es: Compartir mensajes tiempo de la exhibición
it_it: Ora di visualizzare i messaggi di azione

source: Actualisation automatique
de_de: Automatische Aktualisierung
es_es: Actualización automática
it_it: Aggiornamento automatico

source: Si la valeur est à 0, alors l'actualisation automatique est désactivée. Attention, cette fonction peut faire clignoter l'écran selon les navigateurs
de_de: Wenn der Wert 0 ist, dann wird die automatische Aktualisierung deaktiviert. Achtung, kann diese Funktion den Bildschirm in verschiedenen Browsern zu blinken
es_es: Si el valor es 0, la actualización automática está desactivada. Advertencia, esta característica puede parpadear la pantalla de diferentes navegadores
it_it: Se il valore è pari a 0, l'aggiornamento automatico viene disabilitato. Attenzione, questa funzione può far lampeggiare lo schermo in base ai browser

source: Page par défaut à la connexion
de_de: Standardseite beim Login
es_es: Página predeterminada al iniciar sesión
it_it: Pagina predefinita all'accesso

source: Vos tickets
de_de: Ihre Tickets
es_es: Sus entradas
it_it: I tuoi tickets

source: Tous les tickets
de_de: Alle Tickets
es_es: Todas las entradas
it_it: Tutti i tickets

source: Tous les tickets à traiter
de_de: Alle Karten werden behandelt
es_es: Todas las entradas para ser tratados
it_it: Tutti i tickets da elaborare

source: Détermine l'état par défaut affiché lors de la connexion de l'utilisateur, un utilisateur peut outrepasser ce paramètre en le modifiant dans ses paramètres personnels
de_de: Legt den Standardzustand während der Benutzeranmeldung angezeigt wird, kann ein Benutzer diese Einstellung außer Kraft setzen, indem Sie die Parameter in seinem persönlichen
es_es: Determina el estado predeterminado que se muestra durante el inicio de sesión de usuario, un usuario puede anular esta configuración mediante la edición de los parámetros de su personal
it_it: Determina lo stato predefinito visualizzato quando l'utente accede, un utente può sovrastistere tale impostazione modificandola nelle impostazioni personali

source: Thème par défaut
de_de: Standardthema
es_es: Tema predeterminado
it_it: Tema predefinito

source: Bleu (Défaut)
de_de: Blau (Default)
es_es: Azul (por defecto)
it_it: Blu (difetto)

source: Gris
de_de: Grau
it_it: Grigio

source: Noir
de_de: Schwarz
es_es: Negro
it_it: Nero

source: Violet
de_de: lila
es_es: púrpura
it_it: Viola

source: Vert
de_de: grün
es_es: verde
it_it: Verde

source: Vert et violet
de_de: Grün und lila
es_es: Verde y morado
it_it: Verde e viola

source: Orange
es_es: naranja
it_it: Arancione

source: Orange et violet
de_de: Orange und Lila
es_es: Naranja y morado
it_it: Arancione e viola

source: Sombre
de_de: Dunkel
es_es: Oscuro
it_it: Scuro

source: Modifie le thème de tous les utilisateurs utilisateurs
de_de: Ändert das Thema aller Benutzer
es_es: Cambia el tema de todos los usuarios usuarios
it_it: Modifica il tema di tutti gli utenti

source: Message sur la page de connexion
de_de: Nachricht auf der Anmeldeseite
es_es: Mensaje en la página de inicio de sesión
it_it: Messaggio nella pagina di accesso

source: Permet d'afficher un message d'information ou d'alerte ou les deux, sur la page de connexion de l'application afin d'informer les utilisateurs.
de_de: Ermöglicht das Anzeigen einer Informations- oder Warnmeldung oder beides auf der Anmeldeseite der Anwendung, um Benutzer zu benachrichtigen.
es_es: Le permite mostrar un mensaje informativo o de alerta, o ambos, en la página de inicio de sesión de la aplicación para notificar a los usuarios.
it_it: Consente di visualizzare un messaggio informativo o di avviso, o entrambi, nella pagina di accesso dell'applicazione per avvisare gli utenti.

source: Message de warning
de_de: Warnmeldung
es_es: Mensaje de advertencia
it_it: Messaggio di avviso

source: Message d'alerte
de_de: Warnmeldung
es_es: Mensaje de alerta
it_it: Messaggio di avviso

source: Message d'information par société
de_de: Informationsmeldung des Unternehmens
es_es: Mensaje informativo por empresa
it_it: Messaggio informativo per azienda

source: Permet d'afficher un message d'information dans l'application en fonction d'une société, le paramétrage est à réaliser sur l'administration de la liste des sociétés.
de_de: Ermöglicht die Anzeige einer Informationsmeldung in der Anwendung je nach Unternehmen, die Konfiguration erfolgt in der Verwaltung der Unternehmensliste.
es_es: Permite mostrar un mensaje informativo en la aplicación dependiendo de una empresa, la configuración se realiza en la administración del listado de empresas.
it_it: Permette di visualizzare nell'applicazione un messaggio informativo a seconda di un'azienda, la configurazione deve essere effettuata nell'amministrazione dell'elenco delle aziende.

source: Fond d'écran sur la page de connexion
de_de: Hintergrundbild auf der Anmeldeseite
es_es: Fondo de pantalla en la página de inicio de sesión
it_it: Sfondo nella pagina di accesso

source: Supprimer ce fond d'écran
de_de: Entfernen Sie dieses Hintergrundbild
es_es: Quitar este fondo de pantalla
it_it: Rimuovi questo sfondo

source: Écran de supervision
de_de: Überwachung Bildschirm
es_es: Pantalla de supervisión
it_it: Schermata di supervisione

source: Numéro d'incrémentation
de_de: Fortlaufende Nummer
es_es: Número incremental
it_it: Numero di incremento

source: Permet d'initialiser le compteur de ticket à une valeur numérique. Attention vous devez spécifier une valeur supérieur au numéro de ticket actuel le plus haut et ne pourrez plus redéfinir le compteur à une valeur inférieur. Saisir la valeur puis enregistrer, il est normal que le champ soit ensuite vide.
de_de: Ermöglicht das Initialisieren des Ticketzählers auf einen numerischen Wert. Bitte beachten Sie, dass Sie einen Wert angeben müssen, der größer als die höchste aktuelle Ticketnummer ist, und den Zähler nicht auf einen niedrigeren Wert neu definieren können. Geben Sie den Wert ein und speichern Sie ihn. Es ist normal, dass das Feld dann leer ist.
es_es: Le permite inicializar el contador de boletos a un valor numérico. Tenga en cuenta que debe especificar un valor mayor que el número de boleto más alto actual y no podrá volver a definir el contador a un valor más bajo. Ingrese el valor y luego guárdelo, es normal que el campo esté vacío.
it_it: Consente di avviare la biglietteria a un valore numerico. Fare attenzione a specificare un valore superiore al numero di ticket corrente più alto e non sarà più in grado di ridefinire il contatore con un valore inferiore. Immettere il valore e quindi salvare, è normale che il campo sia quindi vuoto.

source: Ordre de tri
de_de: Sortierreihenfolge
es_es: Orden de clasificación
it_it: Ordinamento

source: État > Priorité > Criticité > Date de création
de_de: State> Priorität> Kritikalität> Erstellungsdatum
es_es: Estado> Prioridad> criticidad> Fecha de Creación
it_it: Stato > priorità > critica > data di creazione

source: État > Priorité > Criticité > Date de résolution estimée
de_de: Status> Priorität> Kritisch> Geschätztes Auflösungsdatum
es_es: Estado> Prioridad> Crítico> Fecha de resolución estimada
it_it: Stato > priorità > critica > data di risoluzione stimata

source: État > Date de résolution estimée > Priorité > Criticité
de_de: Status> Geschätztes Auflösungsdatum> Priorität> Kritikalität
es_es: Estado> Fecha de resolución estimada> Prioridad> Criticidad
it_it: Stato > data di risoluzione stimata > priorità > critica

source: État > Date de résolution estimée > Criticité > Priorité
de_de: Status> Geschätztes Auflösungsdatum> Kritikalität> Priorität
es_es: Estado> Fecha de resolución estimada> Criticidad> Prioridad
it_it: Stato > data di risoluzione stimata > critica > priorità

source: État > Criticité > Date de résolution estimée > Priorité
de_de: Status> Kritisch> Geschätztes Auflösungsdatum> Priorität
es_es: Estado> Crítico> Fecha de resolución estimada> Prioridad
it_it: Critica > stato > data di risoluzione stimata > priorità

source: Date de dernière modification
de_de: Datum der letzten Änderung
es_es: Fecha de la última modificación
it_it: Data dell'ultima modifica

source: Détermine l'ordre de classement des tickets dans la liste des tickets
de_de: Bestimmt die Reihenfolge der Rangliste der Tickets in der Ticketliste
es_es: Determina el orden de clasificación de las entradas en la lista de entradas
it_it: Determina l'ordine in cui i tickets vengono classificati nell'elenco dei tickets

source: État par défaut lors de la création de tickets
de_de: Zustand Standard, wenn Tickets Erstellen
es_es: Estado predeterminado al crear entradas
it_it: Stato predefinito durante la creazione dei ticket

source: Détermine l'état par défaut lors de la création des tickets par les utilisateurs ou par le connecteur IMAP
de_de: Bestimmt den Standardzustand , wenn Karten werden von den Benutzern oder IMAP-Anschluss Schaffung
es_es: Determina el estado por defecto al crear entradas por los usuarios o IMAP conector
it_it: Determina lo stato predefinito durante la creazione di ticket da parte degli utenti o del connettore IMAP

source: Gestion du méta état "à traiter"
de_de: Verwaltung des Metastatus "behandelt werden"
es_es: Gestión del meta estado "a tratar"
it_it: Gestione del meta stato "da trattare"

source: Permet d'afficher un nouvel état regroupant les états en attente de PEC, en cours, et en attente de retour
de_de: Zeigt einen neuen Staat die Kombination der Zustände erwarten PEC, aktuellen und anstehenden Rückkehr
es_es: Muestra un nuevo estado de la combinación de los estados de espera de PEC, retorno de la corriente ya la espera
it_it: Mostra un nuovo stato che include stati in attesa di CEP, in corso e in attesa di ritorno

source: Gestion des lieux
de_de: Site-Management
es_es: Gestión del sitio
it_it: Gestione della posizione

source: Permet un rattachement du ticket à une localité, une liste des lieux est éditable dans la section liste, un nouveau champ sera disponible sur le ticket
de_de: Ermöglicht Befestigung des Tickets an einen Ort, eine Liste der Orte in der Liste ist editierbar Abschnitt, ein neues Feld auf dem Ticket zur Verfügung stehen wird
es_es: Permite la fijación del boleto a una localidad, una lista de lugares en la lista es la sección editable, un nuevo campo estará disponible en el billete
it_it: Consente di allegare il ticket a una località, un elenco di luoghi può essere pubblicato nella sezione elenco, un nuovo campo sarà disponibile sul ticket

source: Gestion des types
de_de: Typ-Management
es_es: Gestión de tipo
it_it: Gestione dei tipi

source: Permet de définir un type à un ticket (ex: Demande, Incident...), ajoute une ligne sur le ticket, la liste des types est administrable dans Administration > Liste
de_de: Setzt eine Art zu einem Ticket (zB Anfrage, Zwischenfall ...), fügt eine Zeile auf dem Ticket, die Liste der Arten ist überschaubar in Administration> Liste
es_es: Define un tipo de un billete (por ejemplo, Solicitud, de incidentes ...), agrega una fila en el billete, la lista de tipos es manejable en Administración> Lista
it_it: Consente di impostare un tipo su un ticket (ad esempio Richiesta, Incidente...), aggiunge una riga sul ticket, l'elenco dei tipi è amministrabile in Amministrazione > List

source: Gestion des observateurs
de_de: Beobachterverwaltung
es_es: Gestión de observadores
it_it: Gestione degli osservatori
