Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Mise à jour du locataire
de_de: Mieter-Update
es_es: Actualización del inquilino
it_it: Aggiornamento dell'inquilino

source: Désactivation de l'utilisateur
de_de: Deaktivieren Benutzer
es_es: La desactivación del usuario
it_it: Disattivazione dell'utente

source: car désactivé sur Entra ID et activé sur GestSup
de_de: weil auf Entra ID deaktiviert und auf GestSup aktiviert
es_es: porque está deshabilitado en Entra ID y activado en GestSup
it_it: perché disabilitato su Entra ID e attivato su GestSup

source: Activation de l'utilisateur
de_de: Benutzeraktivierung
es_es: La activación de usuario
it_it: Attivazione dell'utente

source: car désactivé sur GestSup et activé sur Entra ID
de_de: weil auf GestSup deaktiviert und auf Entra ID aktiviert
es_es: porque está deshabilitado en GestSup y activado en Entra ID
it_it: perché disabilitato su GestSup e attivato su Entra ID

source: car activé sur GestSup et non présent sur Entra ID
de_de: weil auf GestSup aktiviert und auf Entra ID nicht vorhanden
es_es: porque está activado en GestSup y no está presente en Entra ID
it_it: perché attivato su GestSup e non presente su Entra ID

source: Les annuaires sont à jours
de_de: Verzeichnisse sind aktuell
es_es: Los directorios están actualizados.
it_it: Le directory sono aggiornate

source: Nombre d'utilisateurs à créer dans GestSup
de_de: Anzahl der in GestSup zu erstellenden Benutzer
es_es: Número de usuarios a crear en GestSup
it_it: Numero di utenti da creare in GestSup

source: Nombre d'utilisateurs à mettre à jour dans GestSup
de_de: Anzahl der Benutzer, die in GestSup aktualisiert werden sollen
es_es: Número de usuarios a actualizar en GestSup
it_it: Numero di utenti da aggiornare in GestSup

source: Nombre d'utilisateurs à activer dans GestSup
de_de: Anzahl der Benutzer, die in GestSup aktiviert werden sollen
es_es: Número de usuarios a activar en GestSup
it_it: Numero di utenti da attivare in GestSup

source: Nombre d'utilisateurs à désactiver dans GestSup
de_de: Anzahl der Benutzer, die in GestSup deaktiviert werden sollen
es_es: Número de usuarios a desactivar en GestSup
it_it: Numero di utenti da disattivare in GestSup

source: Nombre d'utilisateurs crées dans GestSup
de_de: Anzahl der in GestSup erstellten Benutzer
es_es: Número de usuarios creados en GestSup
it_it: Numero di utenti creati in GestSup

source: Nombre d'utilisateurs mis à jour dans GestSup
de_de: Anzahl der in GestSup aktualisierten Benutzer
es_es: Número de usuarios actualizados en GestSup
it_it: Numero di utenti aggiornati in GestSup

source: Nombre d'utilisateurs activés dans GestSup
de_de: Anzahl der in GestSup aktivierten Benutzer
es_es: Número de usuarios activados en GestSup
it_it: Numero di utenti attivati ​​in GestSup

source: Nombre d'utilisateurs désactivés dans GestSup
de_de: Anzahl der deaktivierten Benutzer in GestSup
es_es: Número de usuarios inhabilitados en GestSup
it_it: Numero di utenti disabili in GestSup

source: Aucun utilisateur trouvé sur Entra ID (tenant_id
de_de: Auf der Entra-ID (tenant_id) wurden keine Benutzer gefunden
es_es: No se encontraron usuarios en Entra ID (tenant_id
it_it: Nessun utente trovato sull'ID Entra (tenant_id

source: Le connecteur Entra ID est désactivé
de_de: Der Entra ID-Anschluss ist deaktiviert
es_es: El conector Entra ID está deshabilitado
it_it: Il connettore Entra ID è disabilitato

source: Numéro de l'équipement
de_de: Equipmentnummer
es_es: Número de equipos
it_it: Numero dell'attrezzatura

source: Numéro de série constructeur
de_de: Serienhersteller
es_es: Fabricante de serie
it_it: Numero di serie del produttore

source: Nom NetBIOS
de_de: NetBIOS-Name
es_es: Nombre NetBIOS
it_it: Nome NetBIOS

source: Date installation
de_de: Installationsdatum
es_es: Fecha de instalación
it_it: Data di installazione

source: Date fin de garantie
de_de: Garantie Enddatum
es_es: Garantía fecha de finalización
it_it: Data di fine della garanzia

source: Date stock
de_de: Einzugsdatum
es_es: Fecha disponible
it_it: Data delle azioni

source: Date de Standbye
de_de: Datum Standbye
es_es: Fecha standbye
it_it: Data di standby

source: Date du dernier ping
de_de: Datum der letzten Ping
es_es: Fecha de la última mesa de ping
it_it: Ultima data ping

source: Service de maintenance
de_de: Wartungsservice
es_es: Servicio de mantenimiento
it_it: Servizio di manutenzione

source: Accès à cette page interdite, contactez votre administrateur
de_de: Der Zugriff auf diese verbotene Seite, kontaktieren Sie Ihren Administrator
es_es: El acceso a esta página prohibido, contacte con el administrador
it_it: Accesso a questa pagina vietata, contattare l'amministratore

source: N° Ticket
it_it: Ticket n

source: Titre ticket
de_de: Ticket Titel
es_es: Título billete
it_it: Titolo del ticket

source: Numéro du ticket
de_de: Losnummer
es_es: Número de ticket
it_it: Numero del ticket

source: Type de réponse
de_de: Art der Antwort
es_es: Tipo de respuesta
it_it: Tipo di risposta

source: Service du demandeur
de_de: Bewerber-Service
es_es: Atención a Solicitantes
it_it: Servizio del richiedente

source: Date de première réponse
de_de: Datum der ersten Antwort
es_es: Fecha de la primera respuesta
it_it: Prima data di risposta

source: Créateur
de_de: Schöpfer
es_es: Creador
it_it: Creatore

source: Type équipement
de_de: Ausstattungsart
es_es: Tipo de equipo
it_it: Tipo di apparecchiatura

source: Titre
de_de: Titel
es_es: Título
it_it: Titolo

source: Temps passé
de_de: Vergangene Zeit
es_es: Tiempo pasado
it_it: Tempo trascorso

source: Temps estimé
de_de: Geschätzte Zeit
es_es: Hora prevista
it_it: Tempo stimato

source: Date de création
de_de: Erstellungsdatum
es_es: Fecha de creación
it_it: Data creazione

source: Date de résolution
de_de: Auflösung Datum
es_es: Resolución de fecha
it_it: Data di risoluzione

source: Facturable
de_de: Abrechnungsfähig
it_it: Fatturabile

source: Erreur d'accès à la page, essayer de recharger la page statistique, si le problème persiste contactez votre administrateur
de_de: Fehler beim Zugriff auf die Seite. Versuchen Sie, die Statistikseite neu zu laden. Wenn das Problem weiterhin besteht, wenden Sie sich an Ihren Administrator
es_es: Error al acceder a la página, intente recargar la página de estadísticas, si el problema persiste contacte a su administrador
it_it: Errore durante l'accesso alla pagina, provare a ricaricare la pagina delle statistiche, se il problema persiste contattare l'amministratore

source: à
de_de: um
es_es: 100 hasta 1000
it_it: a

source: Avertissement
de_de: Warnung
es_es: Advertencia
it_it: Avvertimento

source: Vous ne disposez pas des droits nécessaire
de_de: Sie haben nicht die notwendigen Rechte
es_es: No tienes los derechos necesarios
it_it: Non hai i diritti necessari

source: Paramètre manquant
de_de: Fehlender Parameter
es_es: Falta un parámetro
it_it: Parametro mancante

source: Erreur durant le transfert de fichier
de_de: Fehler während der Dateiübertragung
es_es: Error durante la transferencia de archivos
it_it: Errore durante il trasferimento del file

source: Compression image impossible
de_de: Bildkomprimierung nicht möglich
es_es: No es posible la compresión de imágenes
it_it: Compressione dell'immagine impossibile

source: Transfert fichier impossible
de_de: Dateiübertragung nicht möglich
es_es: No es posible transferir archivos
it_it: File di trasferimento impossibile

source: (Sans objet)
de_de: (Nicht zutreffend)
es_es: (Sin objeto)
it_it: (Nessun oggetto)

source: a été modifié
de_de: wurde geändert
es_es: ha sido cambiado
it_it: è stato cambiato

source: Pour consulter le ticket cliquer sur le lien suivant
de_de: Um das Ticket einzusehen, klicken Sie auf den folgenden Link
es_es: Para consultar el ticket haga clic en el siguiente enlace.
it_it: Per visualizzare il ticket clicca sul seguente link

source: De
de_de: Von
it_it: Deduzione della %s i partecipazione: -%s

source: Envoyé le
de_de: Gesendet am
es_es: Enviado el
it_it: Inviato su

source: Destinataire(s)
de_de: Empfänger
es_es: Destinatario (s)
it_it: Destinatari

source: Copie
de_de: Kopie
es_es: Copia
it_it: Copia

source: Import de
de_de: Import
es_es: Importación
it_it: Importazione

source: équipements effectué avec succès.
de_de: ausrüstung erfolgreich abgeschlossen.
es_es: equipos completada con éxito.
it_it: attrezzature eseguite con successo.

source: L'extension du fichier d'import n'est pas supporté, importer un fichier de type CSV
de_de: Die Erweiterung der Importdatei nicht unterstützt wird, importieren Sie eine CSV-Datei
es_es: No se admite la extensión del archivo de importación, importar un archivo CSV
it_it: L'estensione del file di importazione non è supportata, importare un tipo di file CSV

source: Le fichier d'import des équipements n'existe pas
de_de: Der Import von Geräten Datei existiert nicht
es_es: La importación de equipo fichero no existe
it_it: Il file di importazione delle apparecchiature non esiste

source: Si l'opération n'a pas déjà été faites, réaliser une sauvegarde de vos fichiers et de votre base de données
de_de: Wenn der Vorgang noch nicht ausgeführt wurde, erstellen Sie eine Sicherungskopie Ihrer Dateien und Ihrer Datenbank
es_es: Si la operación aún no se ha realizado, haga una copia de seguridad de sus archivos y su base de datos
it_it: Se l'operazione non è già stata eseguita, fai un backup dei tuoi file e del tuo database

source: Plus d'informations
de_de: Mehr Informationen
es_es: Más información
it_it: Maggiori informazioni

source: Continuer
de_de: Fortsetzen
es_es: Continuar
it_it: Continua

source: Lancement de l'installation
de_de: Installation starten
es_es: Inicio de la instalación
it_it: Lancio dell'installazione

source: Voulez-vous lancer l'installation du fichier
de_de: Möchten Sie mit der Installation der Datei beginnen?
es_es: ¿Desea comenzar a instalar el archivo?
it_it: Avviare l'installazione del file

source: Extraction des fichiers
de_de: Extrahieren von Dateien
es_es: La extracción de archivos
it_it: Estrazione di file

source: Modification base de données
de_de: Datenbank ändern
es_es: El cambio de base de datos
it_it: Modifica del database

source: Copie des nouveaux fichiers
de_de: Kopieren neuer Dateien
es_es: Copiando nuevos archivos
it_it: Copia di nuovi file

source: Nettoyage de l'installation
de_de: Reinigung der Anlage
es_es: Limpieza de la instalación
it_it: Pulizia della struttura

source: Rapport d'installation
de_de: Installationsbericht
es_es: Informe de instalación
it_it: Report di installazione

source: L'installation s'est correctement déroulée
de_de: Die Installation war erfolgreich
es_es: La instalación se ha realizado correctamente
it_it: L'installazione è andata liscio

source: Afin de finaliser la procédure, déconnectez vous, videz le cache de votre navigateur, et relancer l'application
de_de: Um den Vorgang abzuschließen, Sie zu trennen, leeren Sie den Browser-Cache und die Anwendung neu starten
es_es: Para completar el procedimiento, desconectar, vaciar la caché del navegador y reiniciar la aplicación
it_it: Per finalizzare la procedura, disconnettersi, svuotare la cache del browser e riavviare l'app

source: Fermer
de_de: Schließen
es_es: Cerrar
it_it: Chiudi

source: Une erreur est survenue pendant l'installation, il est recommandé de restaurer votre base de données et vos fichiers, puis de lancer la procédure manuellement
de_de: Ein Fehler bei der Installation aufgetreten sind, sollten Sie Ihre Datenbank und Dateien wiederherzustellen, dann beginnt der Prozess manuell
es_es: Se ha producido un error durante la instalación, debe restaurar su base de datos y archivos, a continuación, se inicia el proceso manualmente
it_it: Si è verificato un errore durante l'installazione, si consiglia di ripristinare il database e i file, quindi avviare la procedura manualmente

source: Connecteur LDAP opérationnel
de_de: Funktionierender LDAP-Connector
es_es: Conector LDAP en funcionamiento
it_it: Connettore LDAP funzionante

source: Le connecteur LDAP ne fonctionne pas vérifier vos paramètres
de_de: Der LDAP-Connector funktioniert nicht. Überprüfen Sie Ihre Einstellungen
es_es: El conector LDAP no funciona, verifique su configuración
it_it: Il connettore LDAP non funziona per controllare le impostazioni

source: Vérification des Annuaires
de_de: Überprüfen Verzeichnisse
es_es: Comprobación de Directorios
it_it: Controllo delle directory

source: Nombre d'utilisateurs trouvés dans l'annuaire
de_de: Die meisten Benutzer gefunden im Verzeichnis
es_es: La mayoría de los usuarios encuentran en el directorio
it_it: Numero di utenti trovati nella directory

source: Nombre d'utilisateurs actif trouvés dans GestSup
de_de: Anzahl der aktiven Benutzer gefunden GestSup
es_es: Número de usuarios activos que se encuentran GestSup
it_it: Numero di utenti attivi trovati in GestSup

source: désactivé
de_de: behindert
es_es: desactivado
it_it: disabili

source: Raison
de_de: Grund
es_es: Razón
it_it: Ragione

source: Utilisateur désactivé
de_de: Benutzer deaktiviert
es_es: Usuario desactivado
it_it: Utente disabilitato

source: activé
de_de: aktiviert
es_es: activado
it_it: attivato

source: du prénom
de_de: vorname
es_es: nombre
it_it: nome

source: du nom
de_de: name
es_es: nombre
it_it: nome

source: de l'adresse mail est incorrecte
de_de: der E-Mail-Adresse ist falsch
es_es: de la dirección de correo electrónico es incorrecta
it_it: dell'indirizzo email non è corretto

source: de l'adresse mail
de_de: die E-Mail-Adresse
es_es: la dirección de correo electrónico
it_it: indirizzo di posta elettronica

source: du numéro de téléphone
de_de: telefonnummer
es_es: número telefónico
it_it: numero di telefono

source: du numéro du mobile
de_de: Handynummer
es_es: número de teléfono móvil
it_it: numero di cellulare

source: de l'adresse
de_de: adresse
es_es: dirección
it_it: indirizzo

source: du code postal
de_de: postleitzahl
es_es: código postal
it_it: npa

source: de la ville
de_de: die Stadt
es_es: de la ciudad
it_it: città

source: du FAX
de_de: fax
es_es: del FAX
it_it: fax

source: de la fonction
de_de: funktion
es_es: función
it_it: funzione

source: du login
de_de: einloggen
es_es: iniciar sesión
it_it: login

source: de la Société
de_de: unternehmen
es_es: de la sociedad
it_it: azienda

source: crée
de_de: schafft
es_es: crea
it_it: crea

source: Création de la Société
de_de: Gründung des Unternehmens
es_es: Creación de la Compañía
it_it: Creazione della Società

source: du Service
de_de: service
es_es: servicio
it_it: servizio

source: mis à jour
de_de: aktualisiert
es_es: actualizado
it_it: aggiornato

source: pour
de_de: für
es_es: para
it_it: per

source: à été crée
de_de: wurde erstellt
es_es: fue creado
it_it: è stato creato

source: Création de l'utilisateur
de_de: Benutzererstellung
es_es: Creación de usuarios
it_it: Creazione dell'utente

source: Utilisateur non présent dans l'annuaire LDAP
de_de: Nicht vorhanden Benutzer im LDAP-Verzeichnis
es_es: No está presente de usuario en el directorio LDAP
it_it: Utente non presente nella directory LDAP

source: Aucune modification à apporter, les annuaires sont à jour
de_de: Um Änderungen vorzunehmen, werden die Verzeichnisse aktualisiert
es_es: Para realizar cualquier cambio, los directorios se actualizan
it_it: Nessuna modifica da apportare, le directory sono aggiornate

source: Nombre de d'utilisateurs à créer dans GestSup
de_de: Anzahl der Benutzer in GestSup zu erstellen
es_es: Número de usuarios para crear en GestSup
it_it: Numero di utenti da creare in GestSup

source: Nombre de d'utilisateurs à mettre à jour dans GestSup
de_de: Anzahl von Benutzern zu aktualisieren in GestSup
es_es: Número de usuarios para actualizar en GestSup
it_it: Numero di utenti da aggiornare in GestSup

source: Nombre de d'utilisateurs à désactiver dans GestSup
de_de: Anzahl der Benutzer in GestSup abzuschalten
es_es: Número de usuarios deshabilitar en GestSup
it_it: Numero di utenti da disabilitare in GestSup

source: Nombre de d'utilisateurs à activer dans GestSup
de_de: Anzahl der Benutzer in GestSup zu aktivieren
es_es: Número de usuarios para activar en GestSup
it_it: Numero di utenti da attivare in GestSup

source: La connection LDAP n'est pas disponible, vérifier si votre serveur LDAP est joignable ou vérifier vos paramètres de connection (
de_de: LDAP-Verbindung ist nicht verfügbar. Überprüfen Sie, ob Ihr LDAP-Server erreichbar ist, oder überprüfen Sie Ihre Verbindungsparameter (
es_es: La conexión LDAP no está disponible, verifique si su servidor LDAP es accesible o verifique sus parámetros de conexión (
it_it: La connessione LDAP non è disponibile, verificare se il server LDAP è raggiungibile o controllare le impostazioni di connessione

source: Le connecteur LDAP est désactivé
de_de: Der LDAP-Connector ist deaktiviert
es_es: El conector LDAP está deshabilitado
it_it: Il connettore LDAP è disabilitato

source: Synchronisation des groupes d'agence
de_de: Synchronisieren Agenturgruppen
es_es: La sincronización de grupos de agencias
it_it: Sincronizzare i gruppi di agenzie

source: Connecteur opérationnel
de_de: Operativen Anschluss
es_es: Conector operativa
it_it: Connettore operativo

source: Le connecteur ne fonctionne pas vérifier vos paramètres
de_de: Der Anschluss funktioniert nicht überprüfen Sie Ihre Einstellungen
es_es: El conector no funciona verifica la configuracion
it_it: Il connettore non funziona per controllare le impostazioni

source: Nombre de groupes d'agences trouvés dans l'annuaire LDAP
de_de: Anzahl der Agenturgruppen gefunden im LDAP-Verzeichnis
es_es: Número de grupos de agencias encuentra en el directorio LDAP
it_it: Numero di gruppi di agenzie presenti nella directory LDAP

source: Nombre d'agences trouvés dans GestSup
de_de: Anzahl der Filialen in GestSup gefunden
es_es: Número de ramas encuentra en GestSup
it_it: Numero di agenzie trovate in GestSup

source: activées et
de_de: aktiviert und
es_es: activado y
it_it: attivato e

source: désactivées
de_de: untauglich
es_es: discapacitado
it_it: disabili

source: Création de l'agence
de_de: Einrichtung der Agentur
es_es: Creación de la Agencia
it_it: Creazione dell'agenzia

source: Raison: Le guid du groupe LDAP n'a pas été trouvé dans la liste des agences GestSup
de_de: Grund: Die guid LDAP-Gruppe wurde nicht in der Liste der Agenturen gefunden GestSup
es_es: Motivo: El grupo LDAP GUID no se encontró en la lista de agencias GestSup
it_it: Motivo: la guida del gruppo LDAP non è stata trovata nell'elenco delle agenzie GestSup

source: Mise à jour du nom de l'agence
de_de: Aktualisieren der Agentur Name
es_es: La actualización del nombre de la agencia
it_it: Nome dell'agenzia aggiornato

source: Désactivation de l'agence
de_de: Deaktivieren der Agentur
es_es: Desactivación de la agencia
it_it: Disattivazione dell'agenzia

source: Le nom de l'agence comporte les lettres _OLD
de_de: Der Name der Agentur umfasst die Buchstaben _OLD
es_es: Nombre de la agencia incluye las letras _OLD
it_it: Il nome dell'agenzia contiene le lettere _OLD

source: Le nom de l'agence
de_de: Der Name der Agentur
es_es: El nombre de la agencia
it_it: Il nome dell'agenzia

source: à été mise à jour
de_de: wurde aktualisiert
es_es: se ha actualizado
it_it: è stato aggiornato

source: désactivée
de_de: untauglich
es_es: discapacitado
it_it: disabili

source: l'identifiant
de_de: identifikation
es_es: identificación
it_it: id

source: le prénom
de_de: vorname
es_es: el nombre
it_it: il nome

source: le nom
de_de: der Name
es_es: el apellido
it_it: il nome

source: le mail
de_de: post
es_es: correo
it_it: la posta

source: le téléphone
de_de: telefon
es_es: el teléfono
it_it: il telefono

source: l'adresse
de_de: adresse
es_es: dirección
it_it: indirizzo

source: le code postal
de_de: die Postleitzahl
es_es: el código postal
it_it: il codice postale

source: la ville
de_de: die Stadt
es_es: la ciudad
it_it: la città

source: le FAX
de_de: fax
es_es: el FAX
it_it: fax

source: la fonction
de_de: funktion
es_es: la funcion
it_it: la funzione

source: l'association avec l'agence.
de_de: der Verband mit der Agentur.
es_es: la asociación con la agencia.
it_it: associazione con l'agenzia.

source: Mise à jour de l'utilisateur
de_de: Update User
es_es: Actualizar usuario
it_it: Aggiornamento utente

source: Raison: Le guid LDAP est identique à celui de GestSup et une différence à été trouvé dans
de_de: Grund: Der LDAP guid ist die gleiche wie GestSup und ein Unterschied gefunden wurde
es_es: Motivo: El GUID LDAP es el mismo que GestSup y no se encontró una diferencia en
it_it: Motivo: la guida LDAP è identica a quella di GestSup e si è riscontrata una differenza

source: le SID
de_de: das IDS
es_es: el IDS
it_it: l'IDS

source: Raison: Le guid de l'utilisateur trouvé dans l'annuaire LDAP n'est pas présent dans GestSup
de_de: Grund: Der GUID des Benutzers im LDAP-Verzeichnis ist nicht vorhanden in GestSup
es_es: Motivo: el GUID del usuario que se encuentra en el directorio LDAP no está presente en GestSup
it_it: Motivo: la guida dell'utente presente nella directory LDAP non è presente in GestSup

source: Suppression de l'utilisateur
de_de: Löschen von Benutzer
es_es: Eliminación de usuario
it_it: Rimozione dell'utente

source: de l'agence
de_de: agentur
es_es: agencia
it_it: agenzia

source: Utilisateur présent dans l'agence GestSup mais pas dans l'agence LDAP
de_de: Benutzer in GestSup Agentur aber nicht in der LDAP-Agentur
es_es: Usuario presente en la agencia GestSup pero no en la agencia de LDAP
it_it: Utente presente nell'agenzia GestSup ma non nell'agenzia LDAP

source: L'utilisateur
de_de: Benutzer
es_es: Usuario
it_it: L'utente

source: à été supprimé de l'agence
de_de: wurde von der Agentur entfernt
es_es: ha sido retirado de la agencia
it_it: è stato rimosso dall'agenzia

source: Désactivation de l'utilisateur
de_de: Benutzer deaktivieren
es_es: Desactivar usuario
it_it: Disattivazione dell'utente

source: Utilisateur présent dans GestSup mais pas dans l'annuaire LDAP
de_de: Benutzer in GestSup aber nicht im LDAP-Verzeichnis
es_es: Usuario presente en GestSup pero no en el directorio LDAP
it_it: Utente presente in GestSup ma non nella directory LDAP

source: à été désactivé
de_de: deaktiviert in
es_es: deshabilitado en
it_it: è stato disabilitato

source: Agence non présente dans l'annuaire LDAP ou renommé en OLD
de_de: Agentur nicht im LDAP-Verzeichnis oder umbenannt OLD
es_es: Agencia no está presente en el directorio LDAP o renombrado VIEJO
it_it: Agenzia non presente nella directory LDAP o rinominata in OLD

source: Synchronisation des groupes de service
de_de: Synchronization Service-Gruppen
es_es: Grupos de servicio de sincronización
it_it: Sincronizzare i gruppi di servizi

source: Nombre de groupes de services trouvés dans l'annuaire LDAP
de_de: Anzahl der Dienstgruppen gefunden im LDAP-Verzeichnis
es_es: Número de grupos de servicio que se incluyen en el directorio LDAP
it_it: Numero di gruppi di servizi presenti nella directory LDAP

source: Nombre de services trouvés dans GestSup
de_de: Anzahl der Dienste in GestSup gefunden
es_es: Número de servicios que se encuentran en GestSup
it_it: Numero di servizi trovati in GestSup

source: activés et
de_de: aktiviert und
es_es: activado y
it_it: attivato

source: désactivés
de_de: untauglich
es_es: discapacitado
it_it: disabili

source: Raison: Le guid du groupe LDAP n'a pas été trouvé dans la liste des services GestSup
de_de: Grund: Die guid LDAP-Gruppe wurde nicht in der Liste der Dienste gefunden GestSup
es_es: Motivo: El grupo LDAP GUID no se encontró en la lista de servicios GestSup
it_it: Motivo: le guide ai gruppi LDAP non sono state trovate nell'elenco dei servizi GestSup

source: Mise à jour du nom du service
de_de: Update-Service-Name
es_es: Actualizar el nombre del servicio
it_it: Nome servizio aggiornato
