Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Affiche tous les tickets associés aux agences de l'utilisateur connecté
de_de: Zeigt alle Karten mit den Benutzer Agenturen zugeordnet verbunden
es_es: Muestra todas las entradas asociadas a los organismos usuarios conectados
it_it: Mostra tutti i ticket associati alle agenzie utente connesse

source: Permet de modifier tous les tickets associés aux agences de l'utilisateur connecté
de_de: Bearbeitet alle Karten mit den Benutzer Agenturen zugeordnet verbunden
es_es: Edita todas las entradas asociadas a los organismos usuarios conectados
it_it: Modifica tutti i ticket associati alle agenzie utente connesse

source: Affiche uniquement les tickets des agences auxquelles est rattaché l'utilisateur
de_de: Zeigt nur die Tickets, von denen Agenturen Benutzer angebracht
es_es: Muestra sólo los tickets de los cuales se adjunta agencias del usuario
it_it: Mostra solo i tickets delle agenzie a cui è collegato l'utente

source: Affiche le champ agence dans le ticket
de_de: Zeigt das Feld in der Ticketagentur
es_es: Muestra el campo de la agencia de entradas
it_it: Mostra il campo dell'agenzia nel ticket

source: Affiche le champ service pour les nouveaux tickets
de_de: Zeigt den Service-Bereich für neue Tickets
es_es: Muestra el campo de servicio para los nuevos billetes
it_it: Mostra il campo di assistenza per i nuovi ticket

source: Affiche le bouton de désactivation du scan réseau pour cet équipement
de_de: Zeigt die Deaktivierung Taste scannen das Netzwerk für dieses Gerät
es_es: Muestra el botón de desactivación escanear la red para este equipo
it_it: Pulsante di disattivazione dell'analisi di rete per questa apparecchiatura

source: Oblige la saisie du champ technicien
de_de: Kräfte, die die Feldtechniker Eingabe
es_es: Fuerzas que entran en el ámbito técnico
it_it: Richiede l'acquisizione del campo tecnico

source: Oblige la saisie du champ titre
de_de: Zwingt das Titeleingabefeld
es_es: Fuerza el campo de entrada de título
it_it: Richiede l'immissione del campo titolo

source: Oblige la saisie de la description
de_de: Erfordert die Eingabe Beschreibung
es_es: Requiere la descripción de entrada
it_it: Richiede l'indova la descrizione

source: Affiche les administrateurs dans la liste des techniciens sur un ticket
de_de: Zeigt Administratoren in der Liste der Techniker auf ein Ticket
es_es: Muestra los administradores en la lista de técnicos en un billete
it_it: Mostra gli amministratori nell'elenco dei tecnici su un ticket

source: Affiche les superviseurs dans la liste des techniciens sur un ticket
de_de: Zeigt die Aufsichtsbehörden in der Liste der Techniker auf ein Ticket
es_es: Muestra los supervisores en la lista de técnicos en un billete
it_it: Mostra i supervisori nell'elenco dei tecnici su un ticket

source: Affiche le champ équipement pour les nouveaux tickets
de_de: Zeigt das Gerät Spielraum für neue Tickets
es_es: Muestra el alcance de equipos para los nuevos billetes
it_it: Mostra il campo attrezzatura per i nuovi tickets

source: Affiche le champ équipement dans le ticket
de_de: Zeigt das Gerät Feld im Ticket
es_es: Muestra el campo de los equipos en el billete
it_it: Mostra il campo attrezzatura nel ticket

source: Modification de l'équipement sur un ticket
de_de: Bearbeiten von Ausrüstung auf einem Ticket
es_es: Edición de equipos en un billete
it_it: Cambio dell'attrezzatura su un ticket

source: Oblige la saisie du champ équipement
de_de: Erzwingt die Ausrüstung Feldeintrag
es_es: Fuerza la entrada de campo de los equipos
it_it: Richiede l'immissione sul campo delle attrezzature

source: Affiche la colonne équipement dans la liste des tickets
de_de: Zeigt die Geräte-Spalte in der Ticket-Liste
es_es: Muestra la columna de equipamiento en la lista de entradas
it_it: Mostra la colonna attrezzatura nell'elenco dei ticket

source: Affiche la colonne société dans la liste des tickets
de_de: Zeigt Gesellschaft Spalte in der Liste der Karten
es_es: Muestra columna de la sociedad en la lista de entradas
it_it: Mostra la colonna società nell'elenco dei ticket

source: Oblige la saisie du champ agence
de_de: Agentur verpflichtet den Feldeintrag
es_es: Agencia obliga a la entrada del campo
it_it: Richiede l'ingresso del campo dell'agenzia

source: Affiche la colonne service du demandeur dans la liste des tickets
de_de: Zeigt den Aufrufer der Service-Spalte in der Ticketliste
es_es: Muestra la persona que llama de la columna de servicio en la lista de entradas
it_it: Mostra la colonna del servizio del richiedente nell'elenco dei ticket

source: Affiche le champ équipement dans le ticket
de_de: Zeigt das Gerät Feld im Ticket
es_es: Muestra el campo de los equipos en el billete
it_it: Mostra il campo attrezzatura nel ticket

source: Affiche le champ service du demandeur dans le ticket
de_de: Zeigt das Feld diente im Ticket
es_es: Muestra el campo servido en el billete
it_it: Mostra il campo di assistenza del richiedente nel ticket

source: Bloque la modification du champ technicien si la limite par service est activée et qu\'il ouvre un ticket pour un autre service
de_de: Blockieren Sie die Änderung des Technikerfeldes, wenn das Limit pro Service aktiviert ist und wenn es ein Ticket für einen anderen Dienst öffnet
es_es: Bloquear la modificación del campo técnico si se activa el límite por servicio y si abre un ticket para otro servicio
it_it: Blocca la modifica nel campo tecnico se il limite di assistenza è attivato e apre un ticket per un altro servizio

source: Affiche le menu Administration > Listes > Priorité
de_de: Zeigt das Administrationsmenü> Listen> Priorität an
es_es: Muestra el menú Administración> Listas> Prioridad
it_it: Menu Amministrazione > elenchi > priorità

source: Affiche le menu Administration > Listes > Types des tickets
de_de: Zeigt das Administrationsmenü> Listen> Ticketarten an
es_es: Muestra el menú Administración> Listas> Tipos de tickets
it_it: Mostra gli elenchi > di amministrazione > tipi di menu ticket

source: Affiche uniquement les types associés au service
de_de: Nur zeigt die Liste der Hardware, ohne das Recht, einen Eintrag zu bearbeiten
es_es: Muestra sólo los tipos asociados con el servicio
it_it: Mostra solo i tipi associati al servizio

source: Affiche uniquement les équipements de la société rattachée à l'utilisateur
de_de: Zeigt nur die an den Benutzer angeschlossenen Geräte an
es_es: Muestra sólo el equipo de la empresa conectado al usuario
it_it: Mostra solo l'attrezzatura dell'azienda collegata all'utente

source: Affiche uniquement les procédures de la société rattachée à l'utilisateur
de_de: Zeigt nur die an den Benutzer angefügten Vorgänge des Unternehmens an
it_it: Mostra solo le procedure della società correlata all'utente

source: Affiche le champ société sur une procédure
de_de: Zeigt das Feld des Unternehmens an
es_es: Muestra el campo de la empresa en un procedimiento
it_it: Mostra il campo società in una procedura

source: Modification de l'agence sur la fiche de l'utilisateur
de_de: Ändern Sie die Agentur im Profil des Benutzers
es_es: Modificar la agencia en el perfil del usuario
it_it: Modifica dell'agenzia sulla scheda dell'utente

source: Affiche le bouton insérer image sur le champ description
de_de: Zeigt die Schaltfläche Bild einfügen im Beschreibungsfeld an
es_es: Muestra el botón Insertar imagen en el campo de descripción.
it_it: Visualizza il pulsante Inserisci immagine nel campo della descrizione

source: Affiche le bouton insérer image sur le champ résolution
de_de: Zeigt die Schaltfläche Bild einfügen im Auflösungsfeld an
es_es: Muestra el botón Insertar imagen en el campo de resolución.
it_it: Visualizza il pulsante Inserisci immagine nel campo della risoluzione

source: Affiche le menu projet
de_de: Zeigt das Projektmenü an
es_es: Muestra el menú del proyecto
it_it: Mostra il menu del progetto

source: Affiche menu sauvegarde
de_de: Backup-Menü Poster
es_es: Cartel del menú de respaldo
it_it: Poster del menu di backup

source: Oblige la saisie du champ type dans le ticket
de_de: Eingabe des Typfeldes im Ticket erforderlich
es_es: Requerir entrada del campo de tipo en el ticket
it_it: Richiede l'ingresso del campo tipico nel ticket

source: Oblige la saisie du champ catégorie
de_de: Fordern Sie die Eingabe des Kategoriefeldes an
es_es: Requerir la entrada del campo de categoría
it_it: Richiede l'immissione del campo categoria

source: Affiche uniquement les priorités associées au service
de_de: Zeigt nur die mit dem Dienst verbundenen Prioritäten an
es_es: Muestra solo las prioridades asociadas con el servicio
it_it: Mostra solo le priorità del servizio

source: Affiche uniquement les criticités associées au service
de_de: Zeigt nur die mit dem Dienst verbundenen Kritikalitäten an
es_es: Muestra solo las críticas asociadas con el servicio
it_it: Mostra solo le criticità associate al servizio

source: Affiche le champ type de réponse sur le ticket
de_de: Zeigt das Feld für den Antworttyp auf dem Ticket an
es_es: Muestra el campo de tipo de respuesta en el ticket
it_it: Mostra il tipico campo di risposta sul ticket

source: Autorise la suppression de pièce jointe sur un ticket
de_de: Entfernen des Anhangs auf dem Ticket zulassen
es_es: Permitir la eliminación del archivo adjunto en el ticket
it_it: Consente la rimozione degli allegati da un ticket

source: utilisateur avec pouvoir
de_de: Hauptbenutzer
es_es: usuario de poder
it_it: utente con alimentazione

source: utilisateur
de_de: Benutzer
es_es: usuario
it_it: utente

source: superviseur
de_de: Supervisor
es_es: supervisor
it_it: supervisore

source: administrateur
de_de: Administrator
es_es: administrador
it_it: amministratore

source: Bloque la modification du champ technicien si la limite par service est activée et qu'il ouvre un ticket pour un autre service
de_de: Blockieren Sie die Änderung des Technikerfelds, wenn das Limit nach Service aktiviert ist und ein Ticket für einen anderen Service geöffnet wird
es_es: Bloquee la modificación del campo técnico si el límite por servicio está activado y abre un ticket para otro servicio
it_it: Blocca la modifica nel campo tecnico se il limite di assistenza è attivato e apre un ticket per un altro servizio

source: Affiche les administrateurs dans la liste des techniciens sur un ticket.
de_de: Zeigt Administratoren in der Technikerliste auf einem Ticket an.
es_es: Muestra administradores en la lista de técnicos en un ticket.
it_it: Mostra gli amministratori nell'elenco dei tecnici su un ticket.

source: Notification d'attente de retour
de_de: Wartende Benachrichtigung zurückgeben
es_es: Notificación de espera de devolución
it_it: Restituire la notifica in attesa

source: Affiche la colonne temps passé dans la liste des tickets
de_de: Zeigt die Spalte für die aufgewendete Zeit in der Liste der Tickets an
es_es: Muestra la columna de tiempo invertido en la lista de tickets
it_it: Mostra il tempo trascorso nella colonna nell'elenco dei ticket

source: Affiche le prénom dans la colonne demandeur et technicien dans la liste des tickets
de_de: Zeigt die Agentur Spalte in der Ticketliste
es_es: Muestra el nombre en la columna del solicitante y del técnico en la lista de tickets.
it_it: Mostra il nome nella colonna candidato e tecnico nell'elenco dei ticket

source: Affiche le champ validation demandeur sur les tickets
de_de: Zeigt das Validierungsfeld des Anforderers für Tickets an
es_es: Muestra el campo de validación del solicitante en los tickets.
it_it: Mostra il campo di convalida richiedente nei ticket

source: Affiche le bouton de ré-ouverture sur un ticket résolu
de_de: Zeigt die Schaltfläche zum erneuten Öffnen eines gelösten Tickets an
es_es: Muestra el botón de reapertura en un ticket resuelto
it_it: Mostra il pulsante di riapertura su un ticket risolto

source: Oblige la saisie du champ lieu sur le ticket
de_de: Erzwingen Sie die Eingabe des Standortfelds auf dem Ticket
es_es: Forzar la entrada del campo de ubicación en el ticket
it_it: Richiede l'ingresso del campo luogo sul ticket

source: Active le cloisonnement des catégories en fonction d\'un service
de_de: Aktivieren Sie die Partitionierung von Kategorien nach einem Dienst
es_es: Activar la partición de categorías según un servicio
it_it: Attiva il partizionamento delle categorie in base a un servizio

source: Active le cloisonnement des catégories en fonction d'un service
de_de: Aktivieren Sie die Partitionierung von Kategorien nach einem Dienst
es_es: Activar la partición de categorías según un servicio
it_it: Attiva il partizionamento delle categorie in base a un servizio

source: Modification du champ observateur sur le ticket
de_de: Änderung des Beobachterfeldes auf dem Ticket
es_es: Modificación del campo del observador en el ticket.
it_it: Modifica del campo osservatore sul biglietto

source: Affichage du champ observateur sur le ticket
de_de: Anzeige des Beobachterfeldes auf dem Ticket
es_es: Visualización del campo del observador en el ticket
it_it: Visualizzazione del campo osservatore sul biglietto

source: Affiche les tickets sur lesquels vous êtes observateur, dans la section Vos tickets
de_de: Zeigt die Tickets, auf denen Sie Beobachter sind, im Bereich Ihre Tickets an
es_es: Muestra los tickets en los que eres observador, en la sección Tus tickets
it_it: Visualizza i biglietti di cui sei un osservatore, nella sezione I tuoi biglietti

source: Suppression de toutes les résolutions
de_de: Löschung aller Beschlüsse
es_es: Eliminación de todas las resoluciones
it_it: Cancellazione di tutte le risoluzioni

source: Suppression de ses résolutions
de_de: Streichung seiner Beschlüsse
es_es: Supresión de sus resoluciones
it_it: Cancellazione delle sue risoluzioni

source: Affiche la colonne date de dernière modification dans la liste des tickets
de_de: Zeigt die Spalte mit dem Datum der letzten Änderung in der Ticketliste an
es_es: Muestra la columna de la última fecha de modificación en la lista de tickets.
it_it: Visualizza la colonna della data dell'ultima modifica nell'elenco dei ticket

source: Affiche le champ facturable sur le ticket, dans la liste des tickets, et dans la barre utilisateur
de_de: Zeigt das abrechnungsfähige Feld auf dem Ticket, in der Ticketliste und in der Benutzerleiste an
es_es: Muestra el campo facturable en el ticket, en la lista de tickets y en la barra de usuario.
it_it: Visualizza il campo fatturabile nel ticket, nell'elenco dei ticket e nella barra dell'utente

source: Affiche le tableau de répartition des temps par status dans les statistiques des tickets
de_de: Zeigt die Zeitverteilungstabelle nach Status in der Ticketstatistik an
es_es: Muestra la tabla de distribución de tiempo por estado en las estadísticas del ticket.
it_it: Visualizza la tabella di distribuzione del tempo per stato nelle statistiche del biglietto ticket

source: Affiche le bouton fusion sur le ticket
de_de: Zeigt die Zusammenführungsschaltfläche auf dem Ticket an
es_es: Muestra el botón fusionar en el ticket.
it_it: Visualizza il pulsante di unione sul biglietto

source: Affiche la couleur du technicien dans le calendrier
de_de: Zeigt Technikerfarbe im Kalender an
es_es: Muestra el color del técnico en el calendario.
it_it: Mostra il colore del tecnico nel calendario

source: Permets l'ajout d'évènement en cliquant sur le calendrier
de_de: Ermöglicht das Hinzufügen von Ereignissen durch Klicken auf den Kalender
es_es: Permite la adición de eventos haciendo clic en el calendario.
it_it: Permette l'aggiunta di eventi cliccando sul calendario

source: Affiche le menu contrat
de_de: Zeigt das Vertragsmenü an
es_es: Muestra el menú del contrato.
it_it: Visualizza il menu del contratto

source: Affiche une nouvelle liste déroulante permettant de filtrer les équipements par type d\'équipement
de_de: Zeigt eine neue Dropdown-Liste an, um Geräte nach Gerätetyp zu filtern
es_es: Muestra una nueva lista desplegable para filtrar equipos por tipo de equipo
it_it: Visualizza un nuovo elenco a discesa per filtrare le apparecchiature in base al tipo di apparecchiature

source: Affiche uniquement les événements de type texte dans la résolution
de_de: Zeigt nur Ereignisse vom Typ Text in der Auflösung an
es_es: Muestra solo eventos de tipo texto en la resolución
it_it: Mostra solo gli eventi di tipo testo nella risoluzione

source: Affiche le champ sous-catégorie
de_de: Zeigt das Unterkategoriefeld an
es_es: Muestra el campo de subcategoría
it_it: Visualizza il campo della sottocategoria

source: Affiche les informations demandeur sur mobile
de_de: Zeigt Anruferinformationen auf dem Mobiltelefon an
es_es: Muestra información de la persona que llama en el móvil
it_it: Visualizza le informazioni sul chiamante sul cellulare

source: Affiche uniquement les équipements associés au demandeur
de_de: Zeigt nur die Geräte an, die dem Anforderer zugeordnet sind
es_es: Muestra solo los dispositivos asociados con el solicitante
it_it: Mostra solo i dispositivi associati al richiedente

source: Affiche la colonne numéro de série fabricant
de_de: Zeigt die Spalte mit der Seriennummer des Herstellers an
es_es: Muestra la columna del número de serie del fabricante.
it_it: Visualizza la colonna del numero di serie del produttore

source: Affiche la liste des modèles sur le champ équipement
de_de: Zeigt die Liste der Modelle im Ausrüstungsfeld an
es_es: Muestra la lista de modelos en el campo de equipo.
it_it: Visualizza l'elenco dei modelli nel campo attrezzatura

source: Oblige la saisie du champ Demandeur
de_de: Erfordert die Eingabe des Feldes „Anforderer“.
es_es: Requiere la entrada del campo Solicitante
it_it: Richiede l'inserimento del campo Richiedente

source: Affiche le mail de l'utilisateur dans la liste des demandeurs sur un ticket
de_de: Zeigt die E-Mail-Adresse des Benutzers in der Liste der Anfragenden für ein Ticket an
es_es: Muestra el correo electrónico del usuario en la lista de solicitantes de un ticket
it_it: Visualizza l'e-mail dell'utente nell'elenco dei richiedenti su un ticket

source: Affiche le portable de l'utilisateur dans la liste des demandeurs sur un ticket
de_de: Zeigt das Mobiltelefon des Benutzers in der Liste der Anfragenden für ein Ticket an
es_es: Muestra el celular del usuario en la lista de solicitantes de un ticket
it_it: Mostra il cellulare dell'utente nell'elenco dei richiedenti di un ticket

source: Standbye
it_it: Standby

source: Recyclé
de_de: Recycelt
es_es: Reciclado
it_it: Riciclato

source: Équipement en stock
de_de: Ausrüstung auf Lager
es_es: Equipos en stock
it_it: Attrezzature in magazzino

source: Équipement installé en production
de_de: Ausrüstung installierte Produktions
es_es: Equipo de producción instalada
it_it: Attrezzature installate in produzione

source: Équipement de coté
de_de: Seitige Ausrüstung
es_es: Equipamiento de tierra
it_it: Equipaggiamento laterale

source: Équipement recyclé, jeté
de_de: Recycling-Ausrüstung, Guss
es_es: Equipos de reciclado, fundido
it_it: Attrezzature riciclate, scartate

source: Bonjour, <br />Vous avez fait la demande suivante auprès du support :
de_de: Hallo, <br /> Sie haben folgende Anfrage an den Support gestellt:
es_es: Hola, <br /> Ha realizado la siguiente solicitud al soporte:
it_it: Buongiorno <br />Hai fatto la seguente richiesta al supporto:

source: Captcha invalide
de_de: ungültiges Captcha
es_es: Captcha inválido
it_it: CAPTCHA non valido

source: Nouvelle connexion sur votre compte administrateur GestSup
de_de: Neue Verbindung zu Ihrem GestSup-Administratorkonto
es_es: Nueva conexión a tu cuenta de administrador de GestSup
it_it: Nuova connessione al tuo account amministratore GestSup

source: Une nouvelle connexion a été détectée sur votre compte administrateur GestSup, sur l'IP
de_de: In Ihrem GestSup-Administratorkonto wurde auf der IP eine neue Verbindung erkannt
es_es: Se ha detectado una nueva conexión en tu cuenta de administrador de GestSup, en la IP
it_it: È stata rilevata una nuova connessione sul tuo account amministratore GestSup, sull'IP

source: Si ce n'était pas vous merci de changer votre mot de passe.
de_de: Wenn dies nicht der Fall war, ändern Sie bitte Ihr Passwort.
es_es: Si no era usted, cambie su contraseña.
it_it: Se non sei stato tu, cambia la password.

source: L'extension PHP LDAP n'est pas activée sur votre serveur, modifier le fichier php.ini
de_de: Die PHP-LDAP-Erweiterung ist auf Ihrem Server nicht aktiviert, ändern Sie die Datei php.ini
es_es: La extensión PHP LDAP no está activada en su servidor, modifique el archivo php.ini
it_it: L'estensione LDAP PHP non è attivata sul tuo server, modifica il file php.ini

source: Identifiant ou mot de passe invalide
de_de: Ungültiger Benutzername oder Passwort
es_es: Nombre de usuario o contraseña inválidos
it_it: ID o password non validi

source: erreur 1
de_de: Fehler 1
es_es: error 1
it_it: Errore 1

source: Il reste
de_de: Es bleibt
es_es: Queda
it_it: Rimane

source: tentatives avant la désactivation de votre compte
de_de: Versuche, bevor Sie Ihr Konto deaktivieren
es_es: intentos antes de deshabilitar tu cuenta
it_it: tentativi prima che l'account sia disattivato

source: Votre compte est désactivé, contactez votre administrateur
de_de: Ihr Konto ist deaktiviert, wenden Sie sich an Ihren Administrator
es_es: Su cuenta está deshabilitada, comuníquese con su administrador
it_it: Il tuo account è disabilitato, contatta il tuo amministratore

source: Votre compte a été désactivé, suite à
de_de: Ihr Konto wurde deaktiviert
es_es: Su cuenta ha sido desactivada, siguiendo
it_it: Il tuo account è stato disattivato

source: tentatives de connexion infructueuses
de_de: erfolglose Anmeldeversuche
es_es: intentos fallidos de inicio de sesión
it_it: tentativi di connessione non riusciti

source: erreur 2
de_de: Fehler 2
es_es: error 2
it_it: Errore 2

source: Redirection en cours, veillez patienter...
de_de: Weiterleitung läuft, bitte warten ...
es_es: Redirección en curso, espere ...
it_it: Reindirizzamento in corso, assicurati di aspettare ...

source: Identification
de_de: Identifizierung
es_es: identificación
it_it: Identificazione

source: Nom d'utilisateur
de_de: Benutzername
es_es: Nombre del usuario
it_it: Nome utente

source: Connexion SSO
de_de: SSO-Verbindung
es_es: Conexión SSO
it_it: Connessione SSO

source: Connexion SSO
de_de: SSO-Verbindung
es_es: Conexión SSO
it_it: Connessione SSO

source: Connexion SSO locataire 2
de_de: Mandant 2 SSO-Verbindung
es_es: Conexión SSO del inquilino 2
it_it: Connessione SSO tenant 2

source: S'enregistrer
de_de: Registrieren
es_es: Registrar
it_it: Registro

source: Alerte
de_de: Aufmerksam
es_es: Alerta
it_it: Mettere in guardia

source: Warning
de_de: Warnung
es_es: advertencia
it_it: Avviso

source: Information
es_es: Informacion
it_it: Informazioni

source: Le répertoire "install" doit être supprimé de votre serveur pour utiliser le logiciel
de_de: Um die Software nutzen zu können, muss das Verzeichnis "install" von Ihrem Server gelöscht werden
es_es: El directorio de "instalación" debe eliminarse de su servidor para utilizar el software.
it_it: La directory "install" deve essere eliminata dal server per utilizzare il software

source: Ouvre un nouvel onglet sur le site de GestSup
de_de: Öffnet einen neuen Tab auf der GestSup-Website
es_es: Abre una nueva pestaña en el sitio web GestSup
it_it: Apre una nuova scheda nel sito Web GestSup

source: Bienvenue
de_de: Willkommen
es_es: Bienvenido
it_it: Benvenuti nel sito

source: Déconnexion
de_de: Abmelden
es_es: Cerrar sesión
it_it: Scollegamento

source: Retour à la liste
de_de: Zurück zur Liste
es_es: Volver a la lista
it_it: Back

source: ce ticket a été supprimé
de_de: Dieses Ticket wurde gelöscht
es_es: este boleto ha sido eliminado
it_it: questo biglietto è stato cancellato
