Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Le téléchargement de la dernière version à échoué
de_de: Herunterladen der neuesten Version ist fehlgeschlagen
es_es: Descarga de la última versión fracasó
it_it: Download dell'ultima versione non riuscito

source: Le patch
de_de: Der Patch
es_es: El parche
it_it: La patch

source: à été téléchargé dans le répertoire "./download" du serveur web
de_de: im Verzeichnis „./download“ des Webservers heruntergeladen wurde
es_es: se ha descargado en el directorio "./download" del servidor web
it_it: è stato scaricato nella directory "./download" del server web

source: Le téléchargement du patch à échoué
de_de: Patch konnte nicht heruntergeladen werden
es_es: No se pudo descargar el parche
it_it: Impossibile scaricare la patch

source: est à jour, pas de téléchargement nécessaire
de_de: ist auf dem neuesten Stand, kein Download erforderlich
es_es: es hasta la fecha, sin necesidad de descargar
it_it: è aggiornato, non è richiesto alcun download

source: Installation impossible votre version est à jour
de_de: Ihre Version nicht installiert ist auf dem neuesten Stand
es_es: No puede instalar su versión está actualizada
it_it: Installazione impossibile la versione è aggiornata

source: Installation du fichier
de_de: Installationsdatei
es_es: Archivo de instalación
it_it: Installazione del file

source: en cours...
de_de: läuft...
es_es: en curso...
it_it: in corso...

source: Vous devez d'abord télécharger la dernière version
de_de: Sie müssen zuerst die neueste Version herunterladen
es_es: Primero debe descargar la versión más reciente
it_it: È innanzitutto necessario scaricare l'ultima versione

source: Vous devez d'abord télécharger le dernier patch
de_de: Sie müssen zuerst den neuesten Patch herunterladen
es_es: Primero debe descargar el último parche
it_it: È innanzitutto necessario scaricare la patch più recente

source: Serveur de mise à jour GestSup indisponible, ou vous avez un problème de connection internet ou vous n'avez pas autorisé le port 443 vers gestsup.fr sur votre firewall
de_de: Der GestSup-Update-Server ist nicht verfügbar, oder Sie haben ein Problem mit der Internetverbindung oder Sie haben Port 443 für gestsup.fr in Ihrer Firewall nicht autorisiert
es_es: El servidor de actualización de GestSup no está disponible, o tiene un problema de conexión a Internet o no ha autorizado el puerto 443 a gestsup.fr en su firewall
it_it: Server di aggiornamento GestSup non disponibile, o hai un problema di connessione internet o non hai autorizzato la porta 443 a gestsup.fr sul tuo firewall

source: Version actuelle
de_de: Aktuelle Version
es_es: Versión actual
it_it: Versione attuale

source: Dernière version
de_de: Letzte Version
es_es: Última versión
it_it: Ultima versione

source: Canal
de_de: Kanal
it_it: Canale

source: Stable
de_de: Stabil
es_es: Estable
it_it: Stabile

source: Bêta
de_de: Beta
es_es: Beta
it_it: Beta

source: Serveur de mise à jour
de_de: Update-Server
es_es: Servidor de actualización
it_it: Aggiornare il server

source: Vérifie sur le serveur FTP de GestSup si une version plus récente existe
de_de: Checks auf dem FTP-Server GestSup, wenn eine neuere Version verfügbar ist
es_es: El control de la GestSup servidor FTP si existe una versión más reciente
it_it: Controlla il server FTP di GestSup se esiste una versione più recente

source: Vérifier
de_de: Überprüfen
es_es: Comprobar
it_it: Per controllare

source: Redirige vers la section sauvegarde de l'application
de_de: Weitergeleitet an den Backup-Abschnitt der Anwendung
es_es: Redireccionado a la sección de copia de seguridad de la aplicación
it_it: Reindirizza alla sezione di backup dell'app

source: Réaliser une sauvegarde
de_de: Erstellen Sie eine Sicherungs
es_es: Hacer una copia de seguridad
it_it: Eseguire un backup

source: Lance le téléchargement depuis le serveur FTP de GestSup si une version plus récente existe
de_de: Startet das Herunterladen von FTP-Server GestSup, wenn eine neuere Version verfügbar ist
es_es: Se inicia la descarga desde un servidor FTP GestSup si existe una versión más reciente
it_it: Avvia il download dal server FTP di GestSup se esiste una versione più recente

source: Télécharger
de_de: Herunterladen
es_es: Descargar
it_it: Scaricare

source: Lance l'installation de la version téléchargée
de_de: Lance Installation der heruntergeladenen Version
es_es: Lanza de la instalación de la versión descargada
it_it: Avvia l'installazione della versione scaricata

source: Installation semi-automatique
de_de: Halbautomatische Installation
es_es: Instalación semiautomática
it_it: Installazione semiautomatica

source: Lance le site web dans la section documentation
de_de: Startet Website in der Dokumentation Abschnitt
es_es: Lanza página web en la sección de documentación
it_it: Lancia il sito web nella sezione documentazione

source: Installation manuelle
de_de: Manuelle montage
es_es: Manual de instalación
it_it: Installazione manuale

source: Installation automatique
de_de: Automatische Installation
es_es: Instalación automática
it_it: Installazione automatica

source: Serveur de mise à jour indisponible, ou vous avez un problème de connection internet ou vous n'avez pas autorisé le port 443 sur votre firewall
de_de: Update-Server nicht verfügbar, oder Sie haben ein Problem mit der Internetverbindung oder Sie haben Port 443 auf Ihrer Firewall nicht autorisiert
es_es: El servidor de actualización no está disponible, o tiene un problema de conexión a Internet o no ha autorizado el puerto 443 en su firewall
it_it: Server di aggiornamento non disponibile, o hai un problema di connessione a Internet o non hai autorizzato la porta 443 sul tuo firewall

source: est disponible
de_de: verfügbar
es_es: está disponible
it_it: è disponibile

source: Aucun nouveau patch pour votre version
de_de: Kein neuer Patch für deine Version
es_es: Sin parche nuevo para tu versión
it_it: Nessuna nuova patch per la tua versione

source: n'est encore disponible
de_de: ist noch nicht verfügbar
es_es: aún no está disponible
it_it: non è ancora disponibile

source: est à jour
de_de: wird aktualisiert
es_es: se actualiza
it_it: è aggiornato

source: Serveur de mises à jour
de_de: Server aktualisieren
es_es: Servidor de actualización
it_it: Aggiornare il server

source: Gestion des utilisateurs
de_de: Benutzerverwaltung
es_es: Gestión de usuarios
it_it: Gestione degli utenti

source: Vous n'avez pas le droit d'accéder au profil d'un autre utilisateur
de_de: Sie haben nicht das Recht auf den Profilen anderer Nutzer zugreifen
es_es: Usted no tiene derecho a acceder al perfil de otro usuario
it_it: Non è consentito accedere al profilo di un altro utente

source: Vous n'avez pas le droit d'ajouter des utilisateurs
de_de: Sie haben nicht das Recht, Benutzer hinzufügen
es_es: Usted no tiene el derecho de agregar usuarios
it_it: Non hai il diritto di aggiungere utenti

source: Vous devez spécifier un mot de passe
de_de: Sie müssen ein Passwort angeben
es_es: Debe especificar una contraseña
it_it: È necessario specificare una password

source: Vous devez spécifier un identifiant
de_de: Sie müssen einen Benutzernamen angeben
es_es: Debe especificar un nombre de usuario
it_it: È necessario specificare un identificatore

source: Les mots de passe ne sont pas identiques
de_de: Passwörter sind nicht gleich Passwörter
es_es: Las contraseñas no son lo mismo
it_it: Le password non sono le stesse

source: L'adresse mail est incorrecte
de_de: Die E-Mail-Adresse ist falsch
es_es: La dirección de correo electrónico es incorrecta
it_it: L'indirizzo email non è corretto

source: Un autre compte utilise déjà cet identifiant
de_de: Ein anderes Konto verwendet diese ID bereits
es_es: Otra cuenta ya está usando este ID
it_it: Un altro account utilizza già questo identificatore

source: Le mot de passe doit faire
de_de: Das Passwort muss sein
es_es: La contraseña debe ser
it_it: La password deve rendere

source: caractères minimum
de_de: Mindestzeichen
es_es: caracteres mínimos
it_it: caratteri minimi

source: Le mot de passe doit contenir un caractère spécial
de_de: Das Passwort muss ein Sonderzeichen enthalten
es_es: La contraseña debe contener un carácter especial
it_it: La password deve contenere un carattere speciale

source: Le mot de passe doit au moins une lettre majuscule et une minuscule
de_de: Das Passwort muss aus mindestens einem Groß- und einem Kleinbuchstaben bestehen
es_es: La contraseña debe ser al menos una mayúscula y una minúscula
it_it: La password deve avere almeno una lettera maiuscola e una minuscola

source: Nouvel utilisateur
de_de: Neuer Benutzer
es_es: Nuevo usuario
it_it: Nuovo utente

source: Ajouter un utilisateur
de_de: Benutzer hinzufügen
es_es: Agregar usuario
it_it: Aggiungere un utente

source: Prénom
de_de: Vorname
es_es: Primer nombre
it_it: Nome

source: Confirmation mot de passe
de_de: Bestätigungs-Passwort
es_es: Contraseña de confirmación
it_it: Conferma password

source: Téléphone fixe
de_de: Telefon
es_es: Teléfono fijo
it_it: Numero di telefono fisso

source: Téléphone mobile
de_de: Handy
es_es: Teléfono móvil
it_it: Cellulare

source: Agence
de_de: Agentur
es_es: Agencia
it_it: Agenzia

source: Fonction
de_de: Funktion
es_es: Trabajo
it_it: Funzione

source: Champ personnalisé
de_de: Benutzerdefinierte Feld
es_es: Campo personalizado
it_it: Campo personalizzato

source: Thème
de_de: Thema
es_es: Tema
it_it: Tema

source: Couleur dans le calendrier
de_de: Farbe im Kalender
es_es: Color en calendario
it_it: Colore nel calendario

source: Profil
es_es: Perfil
it_it: Profilo

source: Forcer le changement du mot de passe
de_de: Die Erneuerung des Passwortes erzwingen
es_es: Fuerza de cambio de contraseña
it_it: Forzare la modifica della password

source: Accès interdit
de_de: Zutritt verboten
es_es: Acceso prohibido
it_it: Accesso vietato

source: Vous n'avez pas accès à cette page
de_de: Sie haben keinen Zugriff auf diese Seite
es_es: No tienes acceso a esta pagina
it_it: Non hai accesso a questa pagina

source: Un autre compte utilise déjà cet identifiant (
de_de: Ein anderes Konto verwendet diese Kennung bereits (
es_es: Otra cuenta ya usa este identificador (
it_it: Un altro account sta già utilizzando questo identificatore (

source: L'identifiant ne peut être vide
de_de: Der Benutzername darf nicht leer sein
es_es: El nombre de usuario no puede estar vacío
it_it: Il nome utente non può essere vuoto

source: Le mot de passe doit posséder au moins une lettre majuscule et une minuscule
de_de: Das Passwort muss mindestens einen Großbuchstaben und einen Kleinbuchstaben enthalten
es_es: La contraseña debe tener al menos una letra mayúscula y una minúscula
it_it: La password deve avere almeno una lettera maiuscola e una minuscola

source: Vous n'avez pas les droits de changer votre société
de_de: Sie haben nicht das Recht, Ihr Unternehmen zu ändern
es_es: No tienes derecho a cambiar de empresa.
it_it: Non hai il diritto di cambiare la tua azienda

source: Utilisateur précédent
de_de: Vorheriger Benutzer
es_es: Usuario anterior
it_it: Utente precedente

source: Utilisateur suivant
de_de: Nächster Benutzer
es_es: Siguiente usuario
it_it: Prossimo utente

source: Êtes-vous sur de vouloir désactiver cet utilisateur, il ne pourra plus se connecter ni apparaître sur un nouveau ticket
de_de: Sind Sie sicher, dass Sie diesen Benutzer deaktivieren möchten, kann er keine Verbindung mehr herstellen oder auf einem neuen Ticket erscheinen
es_es: ¿Está seguro de que desea desactivar a este usuario, ya no podrá conectarse ni aparecer en un nuevo ticket?
it_it: Sei sicuro di voler disabilitare questo utente, non sarà più in grado di accedere o apparire su un nuovo ticket

source: Désactiver l'utilisateur
de_de: Deaktivieren Sie den Benutzer
es_es: Desactivar usuario
it_it: Disattivare l'utente

source: Activer l'utilisateur
de_de: Benutzer aktivieren
es_es: Habilitar usuario
it_it: Attivare l'utente

source: Êtes-vous sur de vouloir supprimer définitivement cet utilisateur ? information également supprimée sur tous les tickets et dans tous le logiciel
de_de: Möchten Sie diesen Benutzer wirklich dauerhaft löschen? Informationen werden auch auf allen Tickets und in der gesamten Software gelöscht
es_es: ¿Estás seguro de que deseas eliminar permanentemente a este usuario? la información también se elimina en todos los tickets y en todo el software
it_it: Eliminare definitivamente l'utente? informazioni cancellate anche su tutti i ticket e in tutti i software

source: Supprimer l'utilisateur
de_de: Benutzer löschen
es_es: Eliminar usuario
it_it: Elimina utente

source: Enregistrer
de_de: Speichern
es_es: Guardar
it_it: Salvare

source: Paramètres
de_de: Einstellungen
es_es: Parámetros
it_it: Impostazioni

source: Rattachement à des utilisateurs
de_de: Anbau an Benutzer
es_es: El apego a los usuarios
it_it: Connessione agli utenti

source: Permet d'attribuer automatiquement un technicien lors de la création de ticket par un utilisateur
de_de: Weist automatisch einen Techniker, wenn ein Benutzer Ticket zu schaffen
es_es: Asigna automáticamente un técnico al crear un vale de usuario
it_it: Assegna automaticamente un tecnico quando un utente crea un ticket

source: Associer des utilisateurs à ce technicien
de_de: Mitarbeiter Benutzer mit diesem Techniker
es_es: Los usuarios asociados con este técnico
it_it: Associare gli utenti a questo tecnico

source: Liste des utilisateurs associés à ce technicien
de_de: Liste der Benutzer mit diesem Techniker zugeordnet
es_es: Lista de usuarios asociados con este técnico
it_it: Elenco degli utenti associati a questo tecnico

source: Membre des groupes
de_de: Gruppenmitgliedschaft
es_es: Miembro de los Grupos
it_it: Membro del gruppo

source: Vues personnelles
de_de: Persönliche Ansichten
es_es: Puntos de vista personales
it_it: Visualizzazioni personali

source: Associe une catégorie ou un technicien à l'utilisateur, afin d'avoir un accès direct au tickets rattachés, via un nouveau menu
de_de: Ordnen Sie dem Benutzer eine Kategorie oder einen Techniker zu, um über ein neues Menü direkten Zugriff auf die zugehörigen Tickets zu erhalten
es_es: Asociar una categoría o un técnico al usuario, para tener acceso directo a los tickets relacionados, a través de un nuevo menú
it_it: Associare una categoria o un tecnico all'utente, per avere accesso diretto ai relativi ticket, tramite un nuovo menù

source: Supprimer cette vue
de_de: Löschen Sie diese Ansicht
es_es: Eliminar esta vista
it_it: Eliminare questa visualizzazione

source: Ajouter une vue par catégorie
de_de: Fügen Sie eine Ansicht nach Kategorie hinzu
es_es: Agregar una vista por categoría
it_it: Aggiungi una vista per categoria

source: Nom de la vue
de_de: Namen anzeigen
es_es: Ver nombre
it_it: Visualizza nome

source: Ajouter une vue par technicien
de_de: Fügen Sie eine Ansicht nach Techniker hinzu
es_es: Añadir una vista por técnico
it_it: Aggiungi una vista per tecnico

source: Aucun (Géré par l'administrateur)
de_de: None (Verwaltet vom Administrator)
es_es: Ninguno (administrado por el administrador)
it_it: Nessuno (gestito dall'amministratore)

source: Vos tickets à traiter
de_de: Ihre Tickets behandeln
es_es: Sus entradas tratan
it_it: I tuoi tickets da elaborare

source: Activité
de_de: Aktivität
es_es: Actividad
it_it: Attività

source: État qui est directement affiché, lors de la connexion à l'application, si ce paramètre n'est pas renseigné, alors l'état par défaut est celui définit par l'administrateur
de_de: Staat, der direkt angezeigt wird, wenn die Anwendung anschließen, wenn dieser Parameter nicht angegeben wird, wird der Standardzustand vom Administrator definiert wird
es_es: Estado que es directamente visualiza cuando se conecta a la aplicación, si no se especifica este parámetro, el estado predeterminado es definido por el administrador
it_it: Uno stato che viene visualizzato direttamente, quando ci si connette all'app, se questa impostazione non viene informata, lo stato predefinito è quello impostato dall'amministratore

source: Ordre de tri personnel par défaut
de_de: Standardmäßige persönliche Sortierreihenfolge
es_es: Orden de clasificación personal predeterminado
it_it: Ordinamento personale predefinito

source: État > Priorité > Criticité > Date de création
de_de: State> Priorität> Kritikalität> Erstellungsdatum
es_es: Estado> Prioridad> criticidad> Fecha de Creación
it_it: Stato > priorità > critica > data di creazione

source: Date de résolution estimée
de_de: Geschätzter Zeitpunkt der Auflösung
es_es: Fecha estimada de la resolución
it_it: Data di risoluzione stimata

source: Priorité
de_de: Priorität
es_es: Prioridad
it_it: Priorità

source: Criticité
de_de: Kritikalität
es_es: Criticidad
it_it: Criticità

source: Modifie l'ordre de tri des tickets dans la liste des tickets, si ce paramètre n'est pas renseigné, c'est le réglage par défaut dans la section administration qui est prit en compte
de_de: Ändert die Sortierreihenfolge von Tickets in der Ticketliste. Wenn dieser Parameter nicht eingegeben wird, wird die Standardeinstellung im Administrationsbereich berücksichtigt
es_es: Modifica el orden de clasificación de los tickets en la lista de tickets, si no se ingresa este parámetro, se tiene en cuenta la configuración predeterminada en la sección de administración
it_it: Modifica l'ordine di ordinamento dei ticket nell'elenco dei ticket, se questa impostazione non viene informata, è l'impostazione predefinita nella sezione di amministrazione che viene presa in considerazione

source: Limite de tickets
de_de: Ticket-Limit
es_es: Límite de boletos
it_it: Limite ticket

source: Permet de limiter un utilisateur a un nombre de ticket définit, passer la limite l'ouverture de nouveau ticket n'est plus possible
de_de: Kann ein Benutzer begrenzen eine Anzahl von Ticket-Sets hat, nicht mehr die Grenze erhöhen das neue Ticket Öffnung möglich ist
es_es: Puede limitar un usuario tiene un número de conjuntos de entradas, aumentar el límite de la apertura del nuevo billete ya no es posible
it_it: Limitare un utente a un numero prestabilito di tickets, superare il limite l'apertura del nuovo ticket non è più possibile

source: Nombre limite de ticket
de_de: Ticketnummer Limit
es_es: Número límite de boletos
it_it: Limite ticket

source: Durée de validé jours
de_de: Validierten Tagen Dauer
es_es: Validado duración días
it_it: Durata dei giorni convalidati

source: Date de début de validité (YYYY-MM-DD)
de_de: Startdatum der Gültigkeit (YYYY-MM-DD)
es_es: Fecha de inicio de validez (AAAA-MM-DD)
it_it: Data di inizio valida (AAAA-MM-GG)

source: Êtes-vous sur de vouloir supprimer cette association ?
de_de: Möchten Sie diese Zuordnung wirklich löschen?
es_es: ¿Seguro que quieres eliminar esta asociación?
it_it: Rimuovere l'associazione?

source: Supprimer l'association de ce service avec cet utilisateur
de_de: Löschen Sie die Assoziation dieses Dienstes Mit diesem User
es_es: Eliminar la asociación de este servicio con este usuario
it_it: Eliminare l'associazione di questo servizio con questo utente

source: Supprimer l'association de cette agence avec cet utilisateur
de_de: Entfernen Sie die Zuordnung von dieser Agentur mit diesem Benutzer
es_es: Eliminar la asociación de esta agencia con este usuario
it_it: Eliminare l'associazione di questa agenzia con questo utente

source: Synchronisation LDAP
de_de: LDAP-Synchronisation
es_es: Sincronización LDAP
it_it: Sincronizzazione LDAP

source: Synchronisation des agences LDAP
de_de: Synchronisieren von LDAP-Agenturen
es_es: La sincronización de las agencias de LDAP
it_it: Sincronizzazione agenzie LDAP

source: Synchronisation des services LDAP
de_de: Synchronisieren von LDAP
es_es: Sincronización LDAP
it_it: Sincronizzazione dei servizi LDAP

source: Synchronisation Entra ID
de_de: Entra-ID-Synchronisierung
es_es: Sincronización de ID de entrada
it_it: Sincronizzazione dell'ID Entra

source: Utilisateurs activés
de_de: Aktivierte Benutzer
es_es: Usuarios habilitados
it_it: Utenti abilitati

source: Utilisateurs désactivés
de_de: Behinderte Benutzer
es_es: Usuarios discapacitados
it_it: Utenti disabili

source: Nom Prénom
de_de: Vorname Nachname
es_es: Apellido nombre
it_it: Cognome Nome

source: Téléphone
de_de: Telefon
es_es: Teléfono
it_it: Telefono

source: Connexion
de_de: Anmelden
es_es: Conexión
it_it: Entra

source: Toutes
de_de: Alle
es_es: Todas
it_it: Tutte

source: Modifier l'utilisateur
de_de: Benutzer bearbeiten
es_es: editar usuario
it_it: Modificare l'utente

source: Effectue des actions pour les utilisateurs sélectionnés
de_de: Führt Aktionen für ausgewählte Benutzer aus
es_es: Realiza acciones para los usuarios seleccionados
it_it: Esegue azioni per gli utenti selezionati

source: Sélectionner tout les utilisateurs de la page
de_de: Wählen Sie alle Benutzer der Seite aus
es_es: Seleccionar todos los usuarios de la página
it_it: Seleziona tutti gli utenti della pagina

source: Désactiver les utilisateurs sélectionnés
de_de: Ausgewählte Benutzer deaktivieren
es_es: Deshabilitar usuarios seleccionados
it_it: Disabilita gli utenti selezionati

source: Activer les utilisateurs sélectionnés
de_de: Ausgewählte Benutzer aktivieren
es_es: Activar usuarios seleccionados
it_it: Attiva gli utenti selezionati

source: Supprimer définitivement les utilisateurs sélectionnés
de_de: Ausgewählte Benutzer dauerhaft löschen
es_es: Eliminar permanentemente los usuarios seleccionados
it_it: Elimina definitivamente gli utenti selezionati

source: Procédure ajoutée
de_de: Verfahren hinzugefügt
es_es: Procedimiento agregado
it_it: Procedura aggiunta

source: Vous n'avez pas les droits d'ajouter une procédure
de_de: Sie haben nicht die Berechtigung, ein Verfahren hinzuzufügen
es_es: No tiene los derechos para agregar un procedimiento
it_it: Non hai i diritti per aggiungere una procedura

source: Procédure modifiée
de_de: Geändertes Verfahren
es_es: Procedimiento modificado
it_it: Procedura modificata

source: Vous n'avez pas les droits de modifier une procédure
de_de: Sie haben nicht das Recht, ein Verfahren zu ändern
es_es: No tiene los derechos para modificar un procedimiento
it_it: Non hai i diritti per modificare una procedura

source: Une erreur s'est produite, contactez votre administrateur
de_de: Ein Fehler ist aufgetreten, wenden Sie sich an Ihren Administrator
es_es: Se ha producido un error, póngase en contacto con su administrador
it_it: Si è verificato un errore, contattare l'amministratore

source: Supprimer
de_de: Löschen
es_es: Eliminar
it_it: Eliminare

source: Jeton invalide, contactez votre administrateur
de_de: Ungültiges Token, wenden Sie sich an Ihren Administrator
es_es: Token no válido, póngase en contacto con su administrador
it_it: Token non valido, contatta l'amministratore

source: Jeton inexistant, contactez votre administrateur
de_de: Token existiert nicht, wenden Sie sich an Ihren Administrator
es_es: El token no existe, comuníquese con su administrador
it_it: Il token non esiste, contatta il tuo amministratore

source: Ajout d'un équipement
de_de: Hinzufügen eines Geräts
es_es: Adición de un dispositivo
it_it: Aggiunta di attrezzature

source: Édition de l'équipement
de_de: Bearbeiten von Ausrüstung
es_es: Equipo de edición
it_it: Edizione attrezzature

source: Ouvre un nouvel onglet sur le prise de contrôle distant web VNC
de_de: Öffnen Sie einen neuen Tab auf die Entscheidung Fernbedienung Web VNC
es_es: Abrir una nueva pestaña en el control remoto VNC Web decisión
it_it: Apre una nuova scheda sul controllo Web VNC remoto

source: Scan IP activé sur cet équipement, cliquer pour désactiver
de_de: Scan IP aktiviert auf diesem Gerät zu deaktivieren, klicken Sie
es_es: Scan IP habilitada en este equipo haga clic para desactivar
it_it: Scansione IP abilitata su questa apparecchiatura, fare clic per disabilitare
