Repository: MaoDehka/cesizen
Catalog: tickets/locale/*/LC_MESSAGES/*.po
Languages: de_de, es_es, it_it

source: Permet la connexion d'un utilisateur sans la saisie de l'identifiant et du mot de passe, sur un poste Windows connecté à un domaine Active Directory, cf documentation
de_de: Ermöglicht ein Benutzer anmelden, ohne die ID und das Kennwort auf einem Windows-Computern Eingabe verbunden mit einer Active Directory-Domäne, siehe Dokumentation
es_es: Permite a un usuario conectarse sin necesidad de introducir el ID y la contraseña en un ordenador Windows conectado a un dominio de Active Directory, consulte la documentación
it_it: Consente a un utente di accedere senza immettere l'ID e la password, in un post di Windows connesso a un dominio Active Directory, cfr

source: Activer la synchronisation des groupes LDAP de services
es_es: Habilitar grupos LDAP del servicio de sincronización
it_it: Abilitare la sincronizzazione dei gruppi di servizi LDAP

source: Permet de synchroniser des groupes LDAP de service: création, renommage, désactivation de services GestSup, création utilisateurs GestSup membres du groupe LDAP et association entre les deux. (Tous les utilisateurs doivent appartenir à un groupe)
de_de: Synchronisieren Sie LDAP-Dienst Gruppen: Erstellung, Umbenennen, GestSup Service Deaktivierung, Erstellung GestSup Benutzer LDAP-Gruppenmitglieder und Verbindung zwischen den beiden. (Alle Benutzer müssen zu einer Gruppe gehören)
es_es: Sincronizar los grupos de servicio LDAP: la creación, el cambio de nombre, la desactivación del servicio GestSup, los usuarios GestSup miembros del grupo LDAP creación y asociación entre los dos. (Todos los usuarios deben pertenecer a un grupo)
it_it: Sincronizzare i gruppi LDAP del servizio: creazione, ridenominazione, disabilitazione dei servizi GestSup, creazione di utenti GestSup come membri del gruppo LDAP e associazione tra i due. (Tutti gli utenti devono appartenere a un gruppo)

source: Emplacement des groupes de service
de_de: Location Service-Gruppen
es_es: Grupos de servicios de localización
it_it: Ubicazione dei gruppi di servizi

source: Emplacement des groupes de service dans l'annuaire LDAP. (exemple: ou=service, ou=utilisateurs) Attention il ne doit pas être suffixé du domaine
de_de: Location Service-Gruppen im LDAP-Verzeichnis. (Beispiel: ou = Service, ou = Benutzer) Vorsicht ist nicht die Domäne Suffix sein
es_es: Grupos de servicios de localización en el directorio LDAP. (Ejemplo: ou = Servicio, ou = usuarios) Precaución no debe ser el sufijo de dominio
it_it: Percorso dei gruppi di servizi nella directory LDAP. (esempio: servizio o utente) Fai attenzione che non dovrebbe essere sufficiente del dominio

source: Activer la synchronisation des groupes LDAP d'agences
de_de: Aktivieren Sie die Synchronisierung LDAP Agenturgruppen
es_es: Habilitar grupos de agencias LDAP de sincronización
it_it: Abilitare la sincronizzazione dei gruppi LDAP dell'agenzia

source: Permet de synchroniser des groupes LDAP d'agence: création, renommage, désactivation d'agences GestSup, création utilisateurs GestSup membres du groupe LDAP et association entre les deux. (Tous les utilisateurs doivent appartenir à un groupe)
de_de: Synchronisieren Sie die Agentur LDAP-Gruppen: Erstellung, Umbenennen, Deaktivieren GestSup Agenturen, Erstellung GestSup Benutzer LDAP-Gruppenmitglieder und Verbindung zwischen den beiden. (Alle Benutzer müssen zu einer Gruppe gehören)
es_es: Sincronizar los grupos agencia de LDAP: la creación, el cambio de nombre, incapacitantes agencias GestSup, miembros del grupo de usuarios de la creación GestSup LDAP y la asociación entre los dos. (Todos los usuarios deben pertenecer a un grupo)
it_it: Sincronizzare i gruppi LDAP dell'agenzia: creazione, ridenominazione, disabilitazione delle agenzie GestSup, creazione di utenti GestSup e associazione tra i due. (Tutti gli utenti devono appartenere a un gruppo)

source: Emplacement des groupes d'agence
de_de: Gruppen Lage Agentur
es_es: Localización de grupos de agencias
it_it: Ubicazione dei gruppi di agenzie

source: Emplacement des groupes d'agences dans l'annuaire LDAP. (exemple: ou=groupe_agence, ou=utilisateurs) Attention il ne doit pas être suffixé du domaine
de_de: Lage von Agenturgruppen im LDAP-Verzeichnis. (Beispiel: ou = groupe_agence, ou = Benutzer) Vorsicht ist nicht die Domäne Suffix sein
es_es: Ubicación de los grupos de representación en el directorio LDAP. (Ejemplo: ou = groupe_agence, ou = usuarios) Precaución no debe ser el sufijo de dominio
it_it: Percorso dei gruppi di agenzie nella directory LDAP. (esempio: groupe_agence o utenti) Fai attenzione che non dovrebbe essere sufficiente del dominio

source: Déplacer les tickets associés à l'agence
de_de: Bewegen zugehörigen Tickets an die Agentur
es_es: Mover las entradas asociadas a la agencia
it_it: Spostare i ticket associati all'agenzia

source: vers l'agence
de_de: agentur
es_es: a la agencia
it_it: all'agenzia

source: Type de serveur
de_de: Server Typ
es_es: Tipo de servidor
it_it: Tipo di server

source: Sélectionner si votre serveur d'annuaire est Windows Active Directory ou OpenLDAP
de_de: Wählen Sie, wenn Ihr Verzeichnisserver Windows Active Directory oder OpenLDAP
es_es: Seleccione si su servidor de directorio de Windows Active Directory o OpenLDAP
it_it: Selezionare se il server directory è Windows Active Directory o OpenLDAP

source: Adresse IP ou nom netbios du serveur d'annuaire, sans suffixe DNS (Exemple: 192.168.0.1 ou SRVDC1
de_de: IP-Adresse oder NetBIOS-Name des Verzeichnisservers ohne DNS-Suffix (Beispiel: 192.168.0.1 oder SRVDC1
es_es: Dirección IP o nombre netbios del servidor de directorio, sin sufijo DNS (Ejemplo: 192.168.0.1 o SRVDC1
it_it: Indirizzo IP o nome netbios del server di directory, senza suffisso DNS (esempio: 192.168.0.1 o SRVDC1

source: Le port par défaut est 389 si vous utilisez un serveur LDAPS (sécurisé) le port est 636. Si vous rencontrez des difficultés avec le port 636 vous pouvez ajouter TLS_REQCERT never dans le fichier /etc/ldap/ldap.conf
de_de: Der Standardport ist 389, wenn Sie einen LDAPS-Server (sicher) verwenden, ist der Port 636. Wenn Sie Schwierigkeiten mit Port 636 haben, können Sie TLS_REQCERT never in der Datei /etc/ldap/ldap.conf hinzufügen
es_es: El puerto predeterminado es 389 si está utilizando un servidor LDAPS (seguro), el puerto es 636. Si encuentra dificultades con el puerto 636, puede agregar TLS_REQCERT nunca en el archivo /etc/ldap/ldap.conf
it_it: La porta predefinita è 389 se stai usando un server LDAPS (sicuro) la porta è 636. Se incontri difficoltà con la porta 636 puoi aggiungere TLS_REQCERT mai nel file /etc/ldap/ldap.conf

source: Domaine
de_de: Domain
es_es: Ámbito
it_it: Campo

source: Nom du domaine FQDN (Exemple: exemple.local)
de_de: Domain Name (FQDN Beispiel: exemple.local)
es_es: Nombres de dominio (FQDN Ejemplo: exemple.local)
it_it: Nome dominio FQDN (esempio: example.local)

source: Emplacement des utilisateurs
de_de: Standort der Nutzer
es_es: Ubicación de los usuarios
it_it: Posizione degli utenti

source: Emplacement dans l'annuaire des utilisateurs. Par défaut pour Active Directory cn=users, si vous utilisez plusieurs unités d'organisation séparer avec un point virgule (ou=France,ou=utilisateurs;ou=Belgique,ou=utilisateurs) Attention il ne doit pas être suffixé du domaine
de_de: Lage im Benutzerverzeichnis. Standard Active Directory cn = users, wenn Sie mit einem Semikolon getrennt mehrere Organisationseinheiten (oder = Frankreich, ou = Benutzer, ou = Belgien, ou = users) Vorsicht ist nicht die Domäne Suffix sein
es_es: Localización de la Guía del usuario. Predeterminado de Active Directory cn = users, si utiliza varias unidades organizativas separados por un punto y coma (o = Francia, ou = usuarios, ou = Bélgica, ou = usuarios) Precaución no debe ser el sufijo de dominio
it_it: Percorso nella directory utente. Per impostazione predefinita, per gli utenti cn di Active Directory, se si utilizzano più unità organizzative separate con una virgola (o 'Francia,o'utenti;o 'Belgio' o utenti') Avviso che non dovrebbe essere sufficiente del dominio

source: Champ identifiant
de_de: Bezeichnerfeld
es_es: Campo identificador
it_it: Campo di identificazione

source: Permet de configurer le champ AD à utiliser pour le login GestSup
de_de: Konfigurieren Sie das AD-Feld für die GestSup-Anmeldung
es_es: Configure el campo AD para usar para iniciar sesión en GestSup
it_it: Imposta il campo Active Web da utilizzare per l'account di accesso GestSup

source: Utilisateur présent dans l'annuaire LDAP, pour OpenLDAP l'utilisateur doit être à la racine et de type CN
de_de: Benutzer in der LDAP-Verzeichnis, OpenLDAP für den Benutzer an der Wurzel sein muss und CN Typ
es_es: Usuario presente en el directorio LDAP, OpenLDAP para el usuario debe estar en la raíz y escriba CN
it_it: Utente presente nella directory LDAP, per OpenLDAP l'utente deve essere nella directory principale e nel tipo CN

source: Désactiver les utilisateurs GestSup lors de la synchronisation
de_de: Deaktivieren GestSup Benutzer bei der Synchronisierung
es_es: Desactivar la sincronización de usuarios GestSup cuando
it_it: Disattivare gli utenti di GestSup durante la sincronizzazione

source: Désactive les utilisateurs présents dans GestSup, mais qui ne sont pas présent dans l'annuaire LDAP
de_de: Deaktiviert Benutzer, die in GestSup vorhanden sind, aber nicht im LDAP-Verzeichnis vorhanden sind
es_es: Inhabilita los usuarios presentes en GestSup, pero que no están presentes en el directorio LDAP
it_it: Disattiva gli utenti in GestSup che non si trova nella directory LDAP

source: Test du connecteur LDAP
de_de: Testen Sie die LDAP Connector
es_es: Pruebe el conector LDAP
it_it: Test del connettore LDAP

source: Le SSO est opérationnel
de_de: SSO ist betriebs
es_es: SSO es operativa
it_it: L'SSO è operativo

source: Le SSO ne fonctionne pas vérifier votre configuration serveur
de_de: SSO funktioniert nicht Ihre Serverkonfiguration überprüfen
es_es: SSO no funciona comprobar la configuración del servidor
it_it: L'SSO non funziona controlla la configurazione del server

source: Activer la liaison Entra ID (Azure AD)
de_de: Entra-ID-Verknüpfung aktivieren (Azure AD)
es_es: Habilitar la vinculación de Entra ID (Azure AD)
it_it: Abilita il collegamento dell'ID Entra (Azure AD)

source: Connecteur la synchronisation entre un annuaire d'utilisateurs Entra ID (Azure AD) et GestSup
de_de: Connector für die Synchronisierung zwischen einem Entra ID (Azure AD)-Benutzerverzeichnis und GestSup
es_es: Conector para sincronización entre un directorio de usuarios de Entra ID (Azure AD) y GestSup
it_it: Connettore per la sincronizzazione tra una directory utenti Entra ID (Azure AD) e GestSup

source: Nombre de locataires
de_de: Anzahl der Mieter
es_es: Número de inquilinos
it_it: Numero di inquilini

source: Locataire
de_de: Mieter
es_es: Arrendatario
it_it: Inquilino

source: Nom locataire
de_de: Name des Mieters
es_es: Nombre del inquilino
it_it: Nome dell'inquilino

source: Filtre par groupe
de_de: Nach Gruppe filtern
es_es: Filtrar por grupo
it_it: Filtra per gruppo

source: Permet de limiter la synchronisation à un ou plusieurs groupe Entra ID (Azure AD), pour définir plusieurs groupes utiliser le délimiteur point virgule
de_de: Ermöglicht Ihnen, die Synchronisierung auf eine oder mehrere Entra-ID-Gruppen (Azure AD) zu beschränken. Um mehrere Gruppen zu definieren, verwenden Sie das Semikolon-Trennzeichen
es_es: Le permite limitar la sincronización a uno o más grupos de Entra ID (Azure AD), para definir varios grupos utilice el delimitador de punto y coma
it_it: Permette di limitare la sincronizzazione ad uno o più gruppi Entra ID (Azure AD), per definire più gruppi utilizzare il delimitatore punto e virgola

source: Permet de configurer le champ Entra ID (Azure AD) à utiliser pour le login GestSup
de_de: Ermöglicht die Konfiguration des Entra-ID-Felds (Azure AD), das für die GestSup-Anmeldung verwendet werden soll
es_es: Le permite configurar el campo Entra ID (Azure AD) para utilizarlo en el inicio de sesión de GestSup
it_it: Permette di configurare il campo Entra ID (Azure AD) da utilizzare per il login di GestSup

source: Désactive les utilisateurs présents dans GestSup, mais qui ne sont pas présent dans Entra ID (Azure AD)
de_de: Deaktiviert Benutzer, die in GestSup, aber nicht in Entra ID (Azure AD) vorhanden sind.
es_es: Deshabilita los usuarios presentes en GestSup, pero no presentes en Entra ID (Azure AD)
it_it: Disabilita gli utenti presenti in GestSup, ma non presenti in Entra ID (Azure AD)

source: Permet de se connecter à l'application avec son mot de passe Entra ID
de_de: Ermöglicht Ihnen, mit Ihrem Entra-ID-Passwort eine Verbindung zur Anwendung herzustellen
es_es: Le permite conectarse a la aplicación con su contraseña de Entra ID
it_it: Ti consente di connetterti all'applicazione con la password Entra ID

source: Masquer la page d'authentification GestSup
de_de: GestSup-Authentifizierungsseite ausblenden
es_es: Ocultar página de autenticación de GestSup
it_it: Nascondi la pagina di autenticazione di GestSup

source: Permet de se connecter directement avec la mire de connexion Microsoft, il est possible de retrouver la page de connexion GestSup avec l'URL index.php?local_auth=1
de_de: Ermöglicht Ihnen die direkte Verbindung mit dem Microsoft-Verbindungsbildschirm. Sie können die GestSup-Verbindungsseite über die URL index.php?local_auth=1 finden
es_es: Permite conectarse directamente con la pantalla de conexión de Microsoft, es posible encontrar la página de conexión de GestSup con la URL index.php?local_auth=1
it_it: Permette di connettersi direttamente con la schermata di connessione di Microsoft, è possibile trovare la pagina di connessione di GestSup con l'URL index.php?local_auth=1

source: Procédure et liens
de_de: Vorgehensweise und Links
es_es: Procedimiento y enlaces
it_it: Procedura e collegamenti

source: Procédure Entra ID (Azure AD)
de_de: Entra-ID-Verfahren (Azure AD)
es_es: Procedimiento de identificación de entrada (Azure AD)
it_it: Procedura ID Entra (Azure AD)

source: Portail Microsoft Entra ID (Azure AD)
de_de: Microsoft Entra ID-Portal (Azure AD)
es_es: Portal de identificación de Microsoft Entra (Azure AD)
it_it: Portale Microsoft Entra ID (Azure AD)

source: Liste des utilisateurs Entra ID (Azure AD)
de_de: Liste der Entra ID-Benutzer (Azure AD)
es_es: Lista de usuarios de Entra ID (Azure AD)
it_it: Elenco degli utenti Entra ID (Azure AD)

source: Synchronisation manuelle
de_de: Manuelle Synchronisierung
es_es: Sincronización manual
it_it: Sincronizzazione manuale

source: Test du connecteur Entra ID (Azure AD)
de_de: Testen des Entra ID-Connectors (Azure AD)
es_es: Prueba del conector Entra ID (Azure AD)
it_it: Test del connettore Entra ID (Azure AD)

source: Erreur de génération du jeton d'accès
de_de: Fehler bei der Generierung des Zugriffstokens
es_es: Error de generación de token de acceso
it_it: Errore di generazione del token di accesso

source: Aucun utilisateur trouvé pour le locataire
de_de: Für den Mandanten wurden keine Benutzer gefunden
es_es: No se encontraron usuarios para el inquilino
it_it: Nessun utente trovato per il tenant

source: Connecteur Entra ID opérationnel locataire
de_de: Entra ID-Betriebs-Mandantenanschluss
es_es: Conector de inquilino operativo de Entra ID
it_it: Connettore tenant operativo ID Entra

source: Activer la synchronisation avec OCS
de_de: Aktivieren Sie die Synchronisierung mit OCS
es_es: Habilitar la sincronización con OCS
it_it: Abilita la sincronizzazione con OCS

source: Connecteur permettant la synchronisation d'équipements GestSup depuis l'API OCS Inventory
de_de: Connector, der die Synchronisierung von GestSup-Geräten über die OCS Inventory API ermöglicht
es_es: Conector que permite la sincronización de equipos GestSup desde la API de OCS Inventory
it_it: Connettore che consente la sincronizzazione delle apparecchiature GestSup dall'OCS Inventory API

source: URL du serveur OCS
de_de: OCS-Server-URL
es_es: URL del servidor OCS
it_it: URL del server OCS

source: URL du serveur OCS Inventory (exemple : http://192.168.0.1)
de_de: URL des OCS-Inventarservers (Beispiel: http://192.168.0.1)
es_es: URL del servidor de inventario OCS (ejemplo: http://192.168.0.1)
it_it: URL del server OCS Inventory (esempio: http://192.168.0.1)

source: Activer l'API
de_de: API aktivieren
es_es: Habilitar API
it_it: Abilita API

source: API permettant d’interagir avec l'application depuis une application tierce
de_de: API zur Interaktion mit der Anwendung von einer Drittanbieteranwendung
es_es: API para interactuar con la aplicación desde una aplicación de terceros
it_it: API per interagire con l'applicazione da un'applicazione di terze parti

source: API KEY
de_de: API-SCHLÜSSEL
es_es: CLAVE API
it_it: CHIAVE API

source: Clé nécessaire pour l'accès à l'API
de_de: Schlüssel für API-Zugriff erforderlich
es_es: Clave necesaria para el acceso a la API
it_it: Chiave richiesta per l'accesso all'API

source: IP Client
de_de: Client-IP
es_es: IP del cliente
it_it: IP del cliente

source: Adresse IP autorisée à communiquer avec l'API, si vide toutes les adresses IP sont autorisées
de_de: Zur Kommunikation mit der API autorisierte IP-Adresse, wenn leer, sind alle IP-Adressen autorisiert
es_es: Dirección IP autorizada para comunicarse con la API, si está vacía, todas las direcciones IP están autorizadas
it_it: Indirizzo IP autorizzato a comunicare con l'API, se vuoto tutti gli indirizzi IP sono autorizzati

source: Valider
de_de: Senden
es_es: Presentar
it_it: Confermare

source: Erreur de transfert vérifier le chemin
de_de: Übertragungsfehler überprüfen Sie den Pfad
es_es: Error de transferencia de comprobar la ruta
it_it: Errore di trasferimento controllare il modo in cui

source: Calendrier
de_de: Kalender
es_es: Calendario
it_it: Calendario degli eventi

source: Équipement
de_de: Ausrüstung
es_es: Equipo
it_it: Attrezzatura

source: Procédure
de_de: Verfahren
es_es: Procedimiento
it_it: Procedura

source: Projet
de_de: Projekt
es_es: Proyecto
it_it: Progetto

source: Sondage
de_de: Umfrage
es_es: Estudio
it_it: Indagine

source: Activer la fonction Calendrier
de_de: Aktivieren Sie den Kalender
es_es: Habilitar el Calendario
it_it: Attivare Calendario

source: Active la gestion de planning, nouvel onglet et gestion dans les tickets
de_de: Aktive Planungsmanagement, neuen Tab und Management in Tickets
es_es: La gestión de la planificación activa, nueva pestaña y gestión de entradas
it_it: Attiva la gestione della pianificazione, la nuova scheda e la gestione dei tickets

source: Publier le calendrier des techniciens
de_de: Technikerplan veröffentlichen
es_es: Publicar horario técnico
it_it: Pubblica programma tecnico

source: Permets de créer des liens pour intégrer le calendrier GestSup d'un technicien dans outlook
de_de: Ermöglicht die Erstellung von Links zur Integration des GestSup-Kalenders eines Technikers in Outlook
es_es: Permite crear enlaces para integrar el calendario GestSup de un técnico en Outlook
it_it: Consente di creare collegamenti per integrare il calendario GestSup di un tecnico in Outlook

source: Activer la fonction gestion des équipements
de_de: Aktivieren Sie die Geräte-Management-Funktion
es_es: Activar la función de gestión de equipos
it_it: Attivare la funzione di gestione delle apparecchiature

source: Active la gestion des équipements, affiche un nouvel item dans le menu de gauche
de_de: Aktives Asset Management, zeigt ein neues Element im linken Menü
es_es: Gestión activa, muestra un nuevo elemento en el menú de la izquierda
it_it: Attiva la gestione delle apparecchiature, visualizza una nuova voce nel menu a sinistra

source: Gestion des adresses IP
de_de: IP-Adressen-Management
es_es: Gestión de direcciones IP
it_it: Gestione degli indirizzi IP

source: Permet d'afficher dans la liste des équipements une colonne adresse IP, active les également des champs additionnels sur les fiches des équipements
de_de: Zeigt in der Liste der Geräte eine Spalte IP-Adresse, aktiviert auch die zusätzlichen Felder auf Blätter von Geräten
es_es: Indicaciones en la lista de equipos de una dirección IP de la columna, que también activa los campos adicionales en las hojas de equipo
it_it: Consente di visualizzare una colonna di indirizzi IP nell'elenco dei dispositivi, attiva anche campi aggiuntivi negli elenchi delle apparecchiature

source: Gestion des garanties
de_de: Collateral Management
es_es: La gestión de garantías
it_it: Gestione delle garanzie

source: Affiche un nouvel item dans le menu des équipements, permettant de visualiser les équipements en fin de garantie
de_de: Zeigt einen neuen Eintrag im Menü der Geräte für die Anzeige der Geräte am Ende der Garantie
es_es: Muestra un nuevo elemento en el menú de equipos para la observación del equipo al final de la garantía
it_it: Mostra una nuova voce nel menu dell'apparecchiatura, che consente di visualizzare l'apparecchiatura alla fine della garanzia

source: Activer le lien VNC sur l'équipement
de_de: Aktivieren Sie die VNC-Verbindung auf dem Gerät
es_es: Habilitar la conexión VNC en el equipo
it_it: Attivare il collegamento VNC sull'apparecchiatura

source: Affiche un nouveau bouton sur la fiche de l'équipement permettant de prendre la main si un serveur VNC web est installé sur le client
de_de: Zeigt eine neue Schaltfläche auf dem Equipmentstammsatz zu übernehmen die Kontrolle, wenn ein Web-VNC-Server auf dem Client installiert ist
es_es: Muestra un nuevo botón en el registro maestro de equipos para tomar el control si un servidor VNC web está instalado en el cliente
it_it: Mostra un nuovo pulsante sul foglio dell'apparecchiatura per prendere la mano se sul client è installato un server VNC Web

source: Importer des équipements
de_de: Import Ausrüstung
es_es: Equipamiento importado
it_it: Importazione di attrezzature

source: Télécharger le modèle CSV pour ensuite pouvoir lancer l'import
de_de: Laden Sie die CSV-Vorlage und importieren Sie dann zu starten
es_es: Descargar la plantilla CSV y luego importar para lanzar
it_it: Scaricare il modello CSV e quindi avviare l'importazione

source: Permet d'importer des équipements en lot depuis un fichier CSV
de_de: Kann Ausrüstung in Batch aus einer CSV-Datei importieren
es_es: Puede importar equipos en lotes desde un archivo CSV
it_it: Importa apparecchiature in batch da un file CSV

source: Activer la fonction procédure
de_de: Aktivieren Sie die Prozedur
es_es: Activar el procedimiento de
it_it: Attivare la funzione di procedura

source: Active la gestion des procédures
de_de: Aktive Managementverfahren
es_es: Procedimientos de gestión de activos
it_it: Attiva la gestione delle procedure

source: Activer la fonction projet
de_de: Aktivieren Sie die Projektfunktion
es_es: Activa la función del proyecto
it_it: Attivare la funzione di progetto

source: Active la gestion des projets, visualisation de jonction de tickets
de_de: Ermöglicht Projektmanagement und Visualisierung von Ticketknoten
es_es: Permite la gestión de proyectos, visualización de entradas de entradas
it_it: Attiva la gestione del progetto, la visualizzazione della giunzione dei ticket

source: Activer la fonction sondage
de_de: Aktivieren Sie die Umfragefunktion
es_es: Activar la función de encuesta
it_it: Attivare la funzione di rilevamento

source: Active la gestion d'un sondage utilisateur, permettant à un utilisateur de remplir un questionnaire de satisfaction sur un ticket
es_es: Gestión activa de una encuesta a los usuarios, lo que permite a un usuario para completar una encuesta de satisfacción en un billete
it_it: Attiva la gestione del sondaggio degli utenti, consentendo a un utente di compilare un questionario di soddisfazione su un ticket
